{
  "filename": "SRC_17대_제254회_제3차_소위원회_교육위원회-법안심사소위원회_0001(033411).xlsx",
  "original": "http://likms.assembly.go.kr/record/mhs-10-040-0040.do?conferNum=033411&fileType=PDF",
  "id": "033411",
  "date": "2005年6月21日(火)",
  "conference_number": "033411",
  "question_number": "0001",
  "meeting_name": "소위원회",
  "generation_number": "17",
  "committee_name": "교육위원회-법안심사소위원회",
  "meeting_number": "제254회",
  "session_number": "제3차",
  "agenda": "1. 사립학교법중개정법률안(최순영 의원 대표발의)(최순영․단병호․현애자․이영순․심상정․노회찬․권영길․조승수․강기갑․천영세 의원 발의)(계속)2. 초․중등교육법중개정법률안(최순영 의원 대표발의)(최순영ㆍ단병호ㆍ현애자ㆍ이영순ㆍ심상정ㆍ노회찬ㆍ권영길ㆍ조승수ㆍ강기갑ㆍ천영세 의원 발의)(계속)3. 고등교육법중개정법률안(최순영 의원 대표발의)(최순영․단병호․현애자․이영순․심상정․노회찬․권영길․조승수․강기갑․천영세 의원 발의)(계속)4. 사립학교법중개정법률안(복기왕 의원 발의)(복기왕 의원 외 150인 발의)(계속)5. 초․중등교육법중개정법률안(조배숙 의원 발의)(조배숙 의원 외 150인 발의)(계속)6. 고등교육법중개정법률안(지병문 의원 발의)(지병문 의원 외 150인 발의)(계속)7. 사립학교법중개정법률안(김영숙 의원 발의)(김영숙 의원 외 120인 발의)(계속)8. 초․중등교육법중개정법률안(김영숙 의원 발의)(김영숙 의원 외 120인 발의)(계속)",
  "law": "사립학교법중개정법률안;초․중등교육법중개정법률안;고등교육법중개정법률안",
  "qna_type": "추출형",
  "context": "우선, 제1항부터 제14항까지의 의사일정 중에서 의사일정 제1항 최순영 의원님이 대표발의하신 사립학교법중개정법률안부터 의사일정 제8항 김영숙 의원님이 발의하신 초ㆍ중등교육법중개정법률안, 8개의 법률안을 일괄해서 상정합니다.  그러면 먼저, 의사일정 제1항부터 제8항까지에 대해서 배부된 심사 자료를 참고로 해서 쟁점별로 위원님들께서 말씀해 주시기 바랍니다.  그리고 위원님들 말씀에 들어가시기 전에, 소위원회 회의를 10시에 개의하기로 하고 통보를 했는데 교육부차관께서 사전 연락 없이 회의 시간이 다 되어서야 행정실에 청와대 보고 때문에 못 온다고 하고, 대신 보냈다는 기획관리실장은 지금 15분인데 지금까지 도착을 하지 않고 있는데, 교육부에 대해서 심히 유감을 표시합니다.  그러면 위원님들, 쟁점별로 말씀해 주시기 바랍니다.  사실은 지난 15일 우리가 법안심사소위에서 이 8개의 법안에 대해서 논의를 했고, 17일 오전, 그리고 밤부터 18일 새벽까지도 논의를 했고, 어제도 아침 7시 반부터 모여서 회의를 했고, 오후에도 또 모여서 얘기를 했습니다.  그럼에도 불구하고 한나라당과 우리당이 개정안에 대한 이견을 크게 좁히지 못했기 때문에 오늘 법안심사소위에서 다시 한번 쟁점들에 대한 의견 개진을 하기 위해서 위원회를 하게 됐습니다.  위원님들, 쟁점별로 말씀을 해 주십시오.  지금부터 언론에 대해서는 비공개로 하겠습니다. 비공개할 것 뭐 있습니까? 아니, 그거야 논의를 해 주십시오.  왜냐하면 비공개로 하려면 의결해서 비공개로 하고, 의결을 못하면 비공개를 안 하는 것입니다. 원칙은 공개니까 위원님들이 말씀을 해 주십시오. 최순영 의원님 의견을 들어야 되는 것 아니야? 결재를 받아야지. 공개지요. 공개는 하는데 언론에 대한 공개는 또 다른 것 같아요.  제가 볼 때는 공개를 원칙으로 하는데, 언론이 있는 가운데에서 한다는 게 조금 어떨까 싶습니다마는, 저는…… 그런데 우리가 비공개를 몇 번 했고, 이미 교육 상임위가 파행이라는 것은 국민들이 다 알고, 끝장 토론도 했었고, 비공개 토론도 몇 번 했었기 때문에 제가 알기로는 오늘 취지가 최순영 의원님을 포함해서 관심을 가지고 있는 분들은 다 열어 놓고 한번 얘기해 보자 그런 자리로 알고 있는데 굳이 비공개할 필요 있습니까?  그리고 기실 우리가 조금 더 솔직해져야 될 게, 이게 첫 자리면 여러 가지 조심스럽기도 한데 그것도 아니고, 이미 할 얘기 다 했고, 그런 상황에서 비공개가 큰 의미가 있을지 모르겠네요.  그러니까 비공개를 결의해야 되면 그 이유를 분명히 하고 하시지요. 저는 별 필요성을 못 느껴서…… 비공개를 제가 결의하자는 것이 아니고 비공개를 하자고 하는 주장이 있어서 그러려면 의결을 해야 된다는 절차를 얘기했을 뿐입니다.  그러니까 지금 최 위원님은 공개로 하자고 그러고, 또 우리…… 당연히 공개가 원칙이지요. 나는 언론인에 대한 것만 얘기를 하는 것이지요. 공개가 원칙인데, 비공개로 하기로 하면 비공개로 한다 이 말이지.  최 위원은 언론에 대해서도 공개하자 그 말이지요? 그런데 오늘 언론에 공개할 특별한 이유가 있습니까? 아니, 이따 따로 브리핑 안 하려고. 그러면 모두 발언을 하고, 그다음부터…… 관련자 공개는 좋은데, 언론에 공개해 가지고 하는 것 자체가 적절치 않지 않느냐…… 아니, 그러니까 이유가 있으면 비공개해도 되는데 저는 별 필요성을 못 느낀다 그거지. 이주호 위원님은 어떻게 생각하세요? 글쎄요, 보통 우리가 하던 관행에서 벗어나서 회의를 다 언론에까지 공개하는 특별한 이유가 있는지 이유를 듣고 결정을 하지요. 안 할 이유가 별로 없다니까. 언론에도 상임위원회 전체회의 다 공개했잖아. 하다가 비공개할 필요성이 있으면 그때 양해를 구하지요. 만날 형식적으로 모두 발언하고 나가 계시라고 그럴 수도 없고……  상임위도 공개하고, 원래 공개 원칙 아닙니까? 하다가 ‘아, 이거 안 되겠다’ 싶으면 양해를 구하고…… 그렇게 하시겠습니까? 별로 중요한 것 아니니까 필요하면 하시지요. 벌써 입장이 다 나와 있는 것 아니에요? 양당의 입장이 나와 있으니 비밀스러운 것은 없지만 언론에 꼭…… 얘기하다가 재미없으면 가지 말라고 해도 언론이 나갈걸.  우선은 나중에 특별히 비공개를 해야 될 필요가 있어서 위원님들이 비공개 얘기를 해 주시면 그때 필요하면 결정을 하겠습니다.  우선 “사립학교 관련 법안 쟁점사항”이라고 되어 있는 부분이 있거든요. 여기에 대해서 지난번에도 잠깐 얘기를 했습니다마는, 제1항부터 제24항까지 큰 쟁점 사항이 나와 있는데 복기왕 의원 안과 김영숙 의원 안이라고 되어 있는 부분의 굵은 글씨는 지난번에 합의를 한 부분이고, 나머지 부분들은 하나씩 논의를 해야 되는데요.  우선 쟁점이 되고 있는 것을 처음부터 하나씩 보면, 이사의 수와 관련해서는 7인 이상이 현행법인데, 이것을 9인 이상으로 늘리는 것에 대해서는 지난번에 합의를 했습니다.  두 번째, 이사 선임과 관련해서 복기왕 의원 안은 소위 얘기하는 학교운영위원회와 대학평의원회에서 3분의 1을 추천하도록 하고 있는 것이고, 김영숙 의원 안은 현행 유지하는 것인데, 이것에 대해서…… 제가 한 말씀하겠습니다.  아까도 말씀드렸지만 수차례 토의를 했던 사안이어서 이것을 다시 논의한다는 것 자체가 얼마나 큰 의미가 있는지 저 개인적으로는 좀 와 닿지가 않거든요. 그래서 법안심사소위에서 사립학교법 문제는 이제 털어야 된다고 봅니다.    그동안 토의를 안 했던 것도 아니고, 시간이 부족했던 것도 아니고, 그리고 여야 위원님들이 각각 참 어려운 사안이라는 것을 공히 인지했기 때문에 이것은 소위에서 더 이상 다룰 명분도 자격도 없다고 저는 봅니다.  그래서 소위에서 손을 놓았으면 하고, 전체회의로 이것을 넘겨서 교육 상임위 전체회의에서 다시 한번 의논을 하는 것이 옳지 않나 싶습니다. 저는 최 위원하고 의견을 달리 하는데요.  소위가 사실 심도 있게 타협할 수 있는 가장 적절한 협의체라고 생각합니다. 상임위만 가더라도 의원들이 너무 많이 계시기 때문에 심도 있게 타협을 모색하기가 힘이 드는데요.  최 위원께서 충분히 논의했다, 이제 더 가능성이 있겠느냐 하는 말씀을 하셨는데, 사실 저희 한나라당에서 타협안을 제시한 것이 최근의 일입니다. 또 구체적인 방안까지 이렇게 말씀드린 것은 어제 그저께 일이고요.  그래서 저희들이 타협안을 만들기 위해서 상당히, 한 달 두 달 고생을 해 가지고 만들어서 열린우리당에 제시했고, 물론 열린우리당에서는 그것을 바로 받기는 힘드신 면이 있겠지만 충분히 검토해 주시는 것이 저희 한나라당에 대한 예의라고 생각합니다.  그래서 그 안에 대해서 좀더 당내에서 검토해 주시고, 저희가 고민해서 이렇게 안을 낸 만큼 같이 고민해서 그 안에 대해서 대응안이라고 그럴까요? 그런 것을 내면서 한 걸음 한 걸음씩 나가는 것이 기본적으로 타협을 하는 순서가 아닌가 싶고요.  물론 굉장히 고통스럽고, 법안소위에 이 사학법이 있으면 정말 계속 너무 압력이 많고 말 한마디에 첨예한 이익집단들이 다 신경을 곤두세우고 있는 부분이기 때문에 힘이 드는 것이 사실입니다마는 저희들이 힘이 든다고 이것을 벗어버리면, 상임위로 가면 더더군다나 타협할 가능성이 적어진다고 생각합니다.  그래서 물론 지금 시간이 많이 걸리고 힘이 듭니다만, 저희가 힘이 들수록 좀더 참아야 되지 않는가 생각하고요.  또 저희 안에 대해서 각종 이익집단들한테 죽 의견 수렴도 하셔야 될 거고, 사실은 소위에서 논의하는 것보다는 밖에서 의견 수렴하실 시간도 필요하실 것 같고요.  그래서 소위에서 당장 이 논의를 계속하는 게 힘드시면 다른 법안부터 심사를 하고, 일단 이 법안은 계속 소위에서 논의하는 것이 좋지 않겠나 생각합니다. 저는 내용의 시시비비를 떠나서 두 가지 점만 말씀드릴게요.  의견 수렴이라는 말씀을 하셨는데 사실 우리가 8개월 동안 충분히 했어야 될 일을 지금 뒤늦게 하자는 말씀과 같이 들립니다.  각당이 사립학교법 문제에 관해서는 의원 개인별로, 또 상임위 차원에서, 또 당 차원에서 충분히 여론의 지점들을 확인하는 작업들을 충실히 해 왔습니다. 그런데 각당의 안을 놓고 본격적인 어떤 의논에 들어가야 될 시간들을 그동안에 많이 놓쳐 왔던 거지요. 그래서 어떻게 보면 이미 생각들이 잘 정리되어 있는데 이 조문을 놓고 얘기를 못 했을 뿐입니다. 그게 하나 있고요.  두 번째로 제가 지금 이 소위에서 전체회의로 넘기자는 말씀은 국회법을 한번 지켜보자는 거예요.  그리고 소위에서 모든 법안에 대해서 여야 간 협상을 해야 될 의무가 있습니까? 그렇지는 않지 않습니까?  그래서 그동안 소위에서 각당의 의견도 확인했고, 소위 차원에서 할 만한 일들은 충분히 했다고 저는 봅니다. 여기 계신 분들이 각당의 어떤 진짜 대표성을 가지고 흔히 하는 정치적 협상을 하는 자리도 아니고, 이 소위라는 게.  그래서 국회법 절차에 따른 과정 중의 한 과정이기 때문에 논의가 잘 안 되거나 어렵거나 또 간극이 크거나 하면 여기서 붙잡고 있는 것 자체가 어떻게 보면 소위 임무에 맞지 않을 수도 있습니다.  그래서 전체회의로 올려놓으면 전체회의 차원에서 다른 위원님들 의견도 충분히 듣고, 또 그 차원에서 달리 모색할 것이 있다면 하고, 없으면 전체회의에서 또 표결하는 게 국회 아닙니까?  그래서 그런 절차를 한번 밟아 보자는 의미고, 그런 것을 전혀 무시한 채 소위에서 모든 것을 다 해결하겠다는 이야기는 사실 국회법 정신에도 맞지 않고 여기 계신 위원님들 각각이 갖고 있는 책임의 범주나 이런 것하고도 어긋날 수 있습니다.  그래서 넘기자는 뜻이지 반드시 여기에서 결구를 해서 넘겨라, 이런 법은 없는 것 아닙니까? 그런 의미로 말씀을 드렸습니다. 거기 올려놓고도 우리가 또 충분히 얘기할 수 있는 것 아닙니까, 이주호 위원님이 하신 말씀대로라면? 사실은 우리가 얼마나 시간을 많이 보냈느냐 하는 것도 상대적인 것 같아요. 사실 이게 16대 때 상정도 안 되고 4년간 논의를 못 했던 법인데 그래도 저희가 상정해서 논의를 계속하고 있고 적어도 저희 한나라당은 처음 안보다 더 진일보한 안을 내놓고, 그런 진전이 있는 겁니다.  물론 지금 양당의 의견 차이가 완전히 좁혀지지는 않았지만, 또 최순영 의원님도 계시고 다양한 이익집단들, 또 다양한 목소리가 합의점에 충분히 도달하지는 못했지만 저희들이 이 문제만큼은 최대한 노력해서, 국회가 이 문제를 합의하지 못하면 교육 현장은 더더군다나 갈등에 쌓일 수밖에 없다고 생각합니다.  우리 최재성 위원님도 많이 노력하신 것을 제가 옆에서 봤고요, 그래서 힘들어하시는 것도 알고 저도 힘이 많이 드는데…… 저는 힘 안 들어요. 저희들이 좀더 감내해야 되는 것 아닌가 생각합니다. 아니, 다 좋은데 제 얘기는 이게 소위에서 가지고 있어야만 협의가 되느냐 이거예요. 전체회의로 올려놓으면 협의가 종료되는 건가요? 그렇지는 않겠지만 소위가 협의하기에는 훨씬 더 좋은 기구지요. 아니, 국회에서의 협의는 여러 가지가 있습니다. 소위에서 갖고 있어도 갑자기 양당 대표가 만나 가지고 협의해 버리면 그냥 소위는 또 그런가 보다 하는 거고, 또 전체회의에서도 양당 간사끼리 한번 해 볼 수도 있는 거고, 아니면 대표성을 가진 한두 분이 해 볼 수도 있는 거고, 아니면 더 떠나서 당 차원의 태스크포스팀끼리 해 볼 수도 있는 거고, 그래서 이것은 여러 가지 각도가 있는 것이기 때문에 소위에서 모든 협상과 종결을 다 지어야 된다는 것은 원칙에 맞지 않는다고 저는 봅니다.  그래서 기실 여기서 더 얘기할 수 있는 상황이 아니기 때문에 저는 전체회의로 올려놓으면 양당 지도부들도 더 관심을 가지고 이 문제를 살펴보고, 또 국민들도 더 관심을 가지고 볼 테고, 그래서 그렇게 해야 맞지 않나 싶습니다. 아니면 이 논의 자체가 오늘 이 자리에서 저는 큰 의미가 없다고 봐요. 저도 한 말씀 드리겠는데요.  우선 이주호 위원님 말씀도 일면 일리는 있으신데요, 며칠간 법안심사소위 위원들이 여러 차례 얘기를 나눴지 않습니까? 그래서 한나라당 쪽에서는 어느 정도 진전이 있었다고 지금 평가를 하시는데…… 그런데 그러면서도 저희는 그 간극이 좁혀지기가 힘들다는 것을 많이 느꼈거든요. 이주호 위원님은 소위에서 그것이 좁혀질 수 있지 않느냐는 희망을 가지고 계시는데 저는 조금 생각이 다르거든요.  그래서 우리가 소위에서 뭘 해결해 보겠다고 계속 붙들고 있는 것이 문제 해결을 위해서 도움이 되는지 저는 상당히 부정적입니다. 그래서 오히려 논의의 진전을 위해서라도 소위에서 더 이상 얘기하는 것이 무망하다 저는 이런 생각이 들거든요.  오늘 소위를 진행한다고 해도 얘기 나올 게 저는 보여요, 딱 보이거든요. 어디까지는 양보할 수 있고 어디까지는 안 되는지가 딱 나왔기 때문에 저는 더 이상 소위에서 논의하는 것은 의미가 없다고 생각합니다. 그래도 우리가 소위에서 어떤 큰 의견을 같이 할 수 있는 부분과 관련해서 큰 틀을 짜 가지고 그것을 가지고 각당 지도부하고 의논해 가지고 “좋다, 그러면 상임위에 올리자” 이렇게 되어야지요. 지금 그 입장은 이해하지만 거기에 대해서 구체적으로 결정하지 않고 올려놓는 것은 바람직하지 않다고 봅니다.  그래서 소위에서 여야가 틀을 짜야 된다고 생각합니다. 그렇지 않고는 올리는 것이 어렵다는 입장이거든요. 위원장님이 17일에 끝장 토론해서 안 되면 어떻게 하신다고 한 것 같은데 왜 아무 말씀도 안 하십니까? 교육위원회 법안심사소위원회에 계류 중인 법안이 한 40여 개 될 겁니다.  그런데 지금 국민들이 관심 있는 법안, 또 우리가 교육 현장을 생각하면 빨리 빨리 심사해서 통과시켜 줘야 될 법들이 있는데 이 사립학교법 8개 법안이 법안심사소위에 계류되어 있는 한 다른 법안들에 대한 논의를 진행할 수가 없단 말씀입니다. 지금 여야가 만나면 사립학교법 문제 가지고만 얘기를 하고 나머지 법안들은 심사를 못 하고 있고……  그래서 제 입장에서는 법안심사소위가 지금 산적해 있는 이 법안들을 심사해서 빨리 처리해야 되는데 이 8개 법안이 소위에 계류되어 있는 한 한 발자국도 못 나가니까 지난번에 제가 말씀드린 대로 우리가 17일에 논의를 새벽까지 했고, 또 어제도 했는데, 이주호 위원님은 계속 논의하면 진전이 되지 않겠느냐 그러고 지금 또 최재성 위원님 말씀대로 우리당 입장에서 보면 근본적으로 의견이 좁혀질 가능성이 별로 없다. 그러면 오늘 하루 종일 이 얘기를 해도 또 같은 얘기가 반복되거든요. 그러면 또 다른 법안 심사 하나도 못 하거든요.  그래서 저는 법안심사소위에 있으나 전체회의에 계류되어 있으나 계류되어 있는 것은 마찬가지니까 우리 소위에서는 이제 털어내고 전체회의에서 하도록 해 놓고 우리 소위는……  물론 전체회의에서 토론을 더 해 가지고 협상안이 받아들여져서 조금 의견이 좁혀졌으니까 마지막 축조심사를 다시 소위에서 해 오라고 그러면 그때 다시 돌아올 수야 있지만 지금으로서는 일단 소위에서는 털어내고 나머지 법안들을 심사하자, 저는 그 얘기입니다.  만약 여러분들이 이것을 소위에 놔두고도 다른 법안 심사하겠다고 그러면 괜찮지만 계속 이 문제만 가지고 소위에서 하려면…… 털어내야 다른 법안 심사하겠다. 제 의견은 지금 그거거든요. 지금 소위에 계류된 중요한 법안들이 많이 있지 않습니까? 그래서 그런 법안들과 마찬가지로 이 법안들도 좀…… 저희가 사실 교육선진화특위에서 여러 가지 노력을 하면서 타협안을 만드는 데 두 달 이상 걸렸습니다. 그래서 그것을 검토하시는 데 시간이 좀 걸리시리라고 생각합니다.  물론 지금 안 된다고 일단 말씀은 하셨지만 그래도 당내에서 여러 가지 의견들을 수렴하시는 절차가 필요하실 것 같고요. 그런 면에서 명확한 입장 정리가 되실 때까지 사립학교법을 일단 보류하고 다른 법안들을 심사하는 것이 어떤가 싶습니다. 이렇게 말씀만 들으면 참 마음이 편안해지는데…… 어제 토론회 아주 잘 들었습니다, 두 분 토론. 우리당은 이게 너무 오래 되었기 때문에 이번 6월 임시국회에서 처리를 해야 된다고 생각하는 입장이고…… 사실 14일부터 파행되었던 게 내용의 시비를 떠나서 일정을 어떻게 잡아야 될 것 아니냐, 이 문제로 하여튼 지금까지 정상적으로 진행이 안 된단 말이에요.  그래서 저는 다른 것 다 떠나서 소위에서 이것을 끝까지 책임지고 해야 되느냐, 반드시 소위에서만. 나는 그런 법이 없다고 보기 때문에 지금 단계에서는 전체회의로 넘겨 놓고, 그래야 또 양당 지도부도 더 관심을 갖고 지난 시간 동안 이것에 대한 관심을 덜 기울였다는 각성의 계기도 되고, 또 국민적인 어떤 관심도 더 제고될 것이고.  그러니까 지금 소위에 참여하고 계신 위원님들께서 갖고 계신, 생각은 차이가 있지만 좋은 자세 있지 않습니까? 이것을 견결히 유지하면 오히려 협상에 좋은 상황이 유지될 수도 있고요. 그런데 여기에서만 계속 얘기를 하면, 지치고 이런 것은 두 번째 문제고 오히려 효율적이지 못할 것 같아요.  그래서 올려놓고 협상 단위는 또 효율적으로 짜면 되니까…… 그런데 제가 한 가지 한나라당 쪽에 궁금한 게 있는데요.  그러면 이번 6월 임시국회에서는 이 사립학교법 처리를 안 하시겠다는 겁니까? 아니, 우리는 처리를 희망하는데 지금 내용이 다른 거거든요. 내용과 철학이 다른 거예요.  우리가 사립학교법을 고치고자 하는 것은 국제 경쟁 시대에 대비해서 교육 경쟁력을 높일 수 있는 방향으로 사립학교법이 앞으로 바뀌어야 한다는 거예요. 그러기 위해서 우리는 이번에 반드시 자립형 사학을 확대하는 것을 관철시켰으면 좋겠다는 거고, 또 지금 핵심이 비리 사학의 문제니까 그것은 회계의 투명성을 높이는, 회계 쪽의 시스템을 고쳐서 투명성을 높여줄 수 있는 방향으로 가고, 나머지 학운위 심의기구화라든지, 교사회 법제화라든지, 개방형 이사를 받는 문제라든지 그런 것에 대해서 우리는 철학이 다른 거예요. 그것은 지배 세력을 교체하는 것이라고 저희는 보는 거거든요. 어제 보니까 세계관의 차이를 말씀하시던데…… 그래서 우리가 개정을 원하지 않는 것이 아니다하는 것을 분명히 하고 싶어요. 우리가 원하는데 내용이, 철학이 서로 다른 거거든요. 그런 방향으로 개정을 하자는 거예요. 이군현 위원님이 말씀하셔서 제가 한마디만 더 하면……  저는 조금 의심스러운 것이, 지금 자립형 사립고 문제를 자꾸 같이 일괄해서 해야 되겠다 말씀하시는데 저는 사립학교법 문제하고 자립형 사립은 조금 다른 차원의 문제라고 보거든요.  우선 자립형 사립고는 시범 실시해서 평가가 나와야 될 것이고, 그리고 또 이 부분에 있어서는 평준화하고 관련된 문제이기 때문에 또 다른 엄청나게 큰 이슈입니다. 큰 어젠다인데 이것을 사립학교법과…… 그렇게 보시지만 우리는 그렇게 보지 않는 거거든요. 사립학교법과 연계시켜서 하겠다고 하는 것은 6월 국회에서는 도저히 희망이 없는 것이지요. 그동안 저희들 비공개 회의 때 오고 간 얘기들에 대해서 아마 대개 보도나 혹은 간접적으로 들으셨을 텐데, 저는 이렇게 생각합니다.  우선 지금 가장 부딪치는 문제가 한나라당의 경우에는 자율성이라고 하는 측면, 경영의 투명성이라고 하는 측면, 드러나지는 않았지만 기존에 있는 비리에 대한 척결이라고 하는 측면, 이렇게 세 가지를 중점 두고 있고, 열린우리당에서는 일종의 지배구조를 좀 개선하는 문제, 어떻게 보면 그 해석을 저희는 이군현 위원님이 말씀하신 대로 사립학교 지배권에 대한 구조 변화라고 보고 열린우리당에서는 그 부분이 소위 비리 사학의 예방 장치다 이렇게 보시는 것 아니겠습니까? 일종의 투명 경영의 예방 장치라고 보시는 것이고요.  어쨌든 그것은 해석이 좀 다릅니다마는 그 부분하고 또 역시 투명 경영에 대한 장치가 일부 조금 같은 철학이지만 그 내용이 저희하고 공통점이 있고요.  그다음에 기존의 비리에 대한 일종의 척결 부분이 있는데 대체로 투명한 경영하고 비리의 척결 부분하고는 공통점이 있었고 우리가 보기에 열린우리당은 일종의 지배구조 개선을 통해서 투명 경영을 하는 장치다 하는 부분이 저희와는 투명 경영의 장치로서는 감사나 이런 부분으로 충분하니까 그 부분은 별개의 문제라는 인식의 차이가 있고요.  그다음에 자립형 학교를 주장하는 소위 자율성 증대에 인식의 차이가 있는 것으로 저는 이해를 합니다.   서로 공감대가 이렇게 따로 있는데 저희가 혹시 합의할 수 있는 부분이 있다면 합의된 부분은 우선 처리하고 나머지는 약간의 토론이, 약간이 아니라 상당한 토론이 필요한 부분이니까, 정말 교육현장의 미래를 위해서라도 한번 더 토론하는 것이 어떠냐.  그 말씀을 드리는 이유는 저는 교원평가제 문제에 대해서, 지금 교육부에서 들고 나오다가 보류했지요? 보류한 이유가 상당한 갈등의 소지가 있기 때문에 합의 볼 때까지 한번 노력해 보자 이러고 보류했지요? 조금 더 협의가 필요하다고 판단한 것입니다. 그것은 뭐냐 하면 옳다고 생각하지만 현실적으로 상당한 갈등의 소지가 있기 때문에 그런 것이라고 봐집니다.   저희는 다른 상임위하고 달리 이렇게도 갈 수 있고 저렇게도 갈 수 있는 문제가 아니고 법 개정에 따른 일종의 효과는 결국 우리 자제들이 지는 것이니까, 교육현장의 종사자들과 거기에 있는 학생들이 지는 것이니까 이 부분은 조금 논의를 더 해서 절충을 해 보는 것이 어떤가.  절대라는 것이 사회 현상에 어디 있겠습니까? 그런 가능성을 열어놓고 토의하는 것이 어떠냐 하는 것이 저희 한나라당 위원들의 생각이었던 것입니다. 저희가 토론을 죽 하면서 사실은 공감대가 분명히 있었다고 생각합니다. 앞에서 임태희 위원께서도 지적하셨지만 저희가 비리 사학 문제를 이번에 완전히 뿌리 뽑자는 것은, 그 방법론에 있어서도 상당히 많이 접근한 것입니다. 공영 이사ㆍ공영 감사에 대해서도 진지하게 같이 고민해 주셨고요.  아마 비리 문제 해결에 대해서만 우리가 생각한다면 저는 거의 99% 양당이 동의할 수 있는 방안이 있다고 생각합니다. 공영 이사ㆍ공영 감사 중심으로 하면 기본적으로 비리 문제는 많이 해결될 것이라는 것에 대해서 아마 공감이 있을 것이고요.  그런데 문제는 뭐냐 하면 사학의 발전 방향이 앞으로 어떤 식으로 어떤 구조하에서 가야 되느냐에 대해서는 소위 철학의 차이, 세계관의 차이까지 말씀하셨습니다만 상당히 큰 간격이 있는 것 같아요.   그러니까 개방형 이사제를 반드시 고수해야 되겠다는 생각이고 저희는 자립형 사학을 확대해야 되겠다는 건데 이것은 어떻게 보면 사학의 발전 방향이 자율을 근거로 해서 앞으로 갈 것이냐 아니면 소위 참여 쪽에 좀더 무게를 둘 것이냐 하는 부분에서 어떻게 보면 굉장히 정치철학이라든지 좀 근본적인 차이가 있는 것 같아요.   저희가 기본적으로 사립학교법을 처음에 국회에서 논의하고 또 국민들이 사립학교법의 처리를 바라볼 때는 저는 비리 사학의 척결이라고 생각합니다.   이 문제에 대해서는 사실은 좁은 해결책이, 넓게 퍼져 가지고 모든 정책을 다 포함하는 것이 아니고 소위 감사를 강화하고 비리 사학 문제에 대해서 공영 이사로 한다든지 몇 가지 수단을 통해 분명히 향상된 결과를 낳을 수 있는 방안들을 저희들이 제시했고 또 거기에 대해서 동의하는 부분이 있기 때문에 그런 부분에 대해서 일단 좁게 타결할 수 있는 여지가 있다고 생각합니다.   그리고 앞에서 말씀하셨습니다마는 자립형 사학 문제만 해도 1995년 교육개혁위원회에서 발표해서 10년을 끌어온 문제입니다. 교원평가도 사실 이번 정부에서 하겠다고 그랬지만 그전 정부에서도 하겠다고 그랬고 끊임없이 끌어온 문제이기 때문에 교육 문제가 사실, 사립학교법이 1, 2년 끈다고 해서 특별히 더 지연되거나 하는 문제는 아닙니다.   다른 더 중요한 문제들도 시간이 많이 걸리고 우리 교육체계하고 다 연결되어 있기 때문에 사실 개방형 이사만 하더라도, 지금 자립형 사학은 6개교를 3, 4년 시범 실시하지 않습니까?   그러면 왜 개방형 이사는 시범 실시를 못 합니까? 이것은 반드시 빨리 해야 되고 다른 것들은 연기해도 되는 그 기준은 또 뭡니까?   그런 면에서 본다면 저희가 비리 사학 척결이라는 비교적 간단한 여러 가지 문제 해결 방법이 나와 있으니까 이 부분에 대해서 집중적으로 타결할 노력을 하고 좀더 근본적인 문제, 우리가 더 고민해야 되는 개방형 이사라든지 자립형 사학도 당장은 어렵다고 보면 그런 것들은 계속 논의해 가더라도 당장 타결할 수 있는 것 중심으로 타결하는 것도 방법이라고 생각합니다. 요점을 말씀드리면 사학의 부패 문제와 직결된 부분에서 합의된 것은 저희도 적극적으로 문제 제기를 하고 대안을 제시하고 했습니다마는 그런 부분은 타결하고 나머지는 앞으로 사학의 발전, 어떻게 하면 사학이 건전하게 발전할까, 저희는 좋은 사학으로 발전하는 부분은 자율을 더 줘야 된다, 또 지배구조를 개선해야 된다 이런 말씀을 주시니까 그 부분의 경우에는 추가적으로 상당히 토의가 더 필요하다 하는 측면에서 보면 이것을 나눠서 하는 것도 하나의 방법 아니겠느냐 이런 생각이 듭니다. 지금 임 위원님이 말씀하신 대로 예를 들어서 합의가 쉽게 되는 부분은 처리하고 나머지는 좀 장기적으로 논의해서 또 추진하면 된다는데 예를 들면 가장 중요한 부분에 대해서는 미뤄 놓고, 국민이 생각할 때…… 가장 중요한 것이 위원장님은 뭐로 생각하십니까? 비리 척결 아니에요? 그러니까 제가 말씀드리려고 하는 가장 중요하다고 생각하는 부분이 입장에 따라 다를 거예요. 비리 척결의 방법이 다르겠지요. 비리 척결을 다 바라지만 열린우리당이 생각하는 것은 비리 척결과 지배구조를 바꾸는 부분을 더 중요시하는 부분이 있을 것이고 지배구조는 놔두고라도 비리 척결을 더 빨리 해야 한다고 강조하는 부분이 다를 거라는 말씀이에요.   그런데 만약 일부 합의가 되는 부분만, 정치적으로는 가능할 수 있겠지요. 합의가 되는 부분은 먼저 처리하고 나머지는 그다음에 하면 지배구조를 바꿔야 한다고 생각하는 분들 입장에서는 핵심을 비켜가는 거다, 또 이주호 위원님이 말씀하셨지만 지난 16대 국회 때는 사립학교법개정안이 상정도 안 됐는데, 우리도 사실 17대 국회 들어와 이 법안을 상정하는 데 엄청난 진통을 겪었는데 일부분은 처리하고 나중에 핵심적인 부분을 처리하려면 개정안을 또 내야 될 텐데 우리 의회의 구조로 볼 때 그것을 상정하느냐 마느냐 가지고 몇 달 끌 수도 있다고요. 제 말씀은 사학의 비리를 없애는 방법으로서는 됐는데 문제가 뭐냐 하면 지배구조를 개선하는 방법은 사학 비리의 예방이라고 해석하시는 것에 비해서 저희는 또 다른 차원의 문제가 있다, 소위 사학에 대한 관점이 다른 것을 하나 가지고 있고 자립형 사립학교에 대해서 저희는 이렇게 해야 사학이 발전된다고 보는데 또 다른 문제를 가져온다고 볼 수 있다고요. 철학과 철학이 부딪치는 문제 아닙니까? 이 문제를 남겨두고, 교육의 문제인데…… 자립형 사립고 문제도 저는 이렇게 생각합니다. 잘하는 사립에 대해서 자율성을 주고 그것도 정책적으로 우리가 고려해 볼 수 있는 문제라고 생각하는데 문제는 자립형 사립고를 확대했을 경우에 현재 우리나라 고교평준화 시스템을 어떻게 할 것이냐, 이것은 근본적인 고교평준화에 대한 정리를 하고 그 문제가 고려되어야 합니다.   또 자립형 사립고만 얘기하는 것이 아니고 일부에서는 자립형 공립고도 얘기하는 주장이 있습니다. 그러니까 지금 고교평준화 문제, 자립형 사립고 문제, 또 일부에서 얘기하는 자립형 공립고 문제가 전부 묶여져서 우리 교육정책을 근본적으로 어떻게 할 것이냐 하는 숙고를 하고 해야지 고교평준화 문제를 풀면 다시 고등학교 입시를 부활하는 것이냐, 또 자립형 사립고를 인정하면 자립형 공립은 어쩔 것이냐 이런 부분들이 계속 연계되어 있는데 자립형 사립고만 우선 확대한다 그러면 이것도 종합적으로 우리가 고민한 정책이라고 하기가 어려운 거라는 말씀입니다. 저는 그 부분에 대해서 동감하고요. 개방형 이사도 마찬가지거든요. 개방형 이사가 사립대학 같은 경우, 명문사학 같은 경우에는 정부가 강제로 안 해도 하는 데가 있거든요. 서서히 교육이 발전해 가면서, 사학이 발전해 가면서 개방하는 발전 과정이 있는 것입니다.   그런데 어느 날 갑자기 정부가 모든 사학에 강제했을 때 이 부작용이 어떨 것이냐 하는 것에 대해서는 지금 주장하셨지만…… 부작용이 어때요? 상당히 많을 가능성이 있지요. 그래서 평준화를 개선하는 데 따른 부작용을 걱정하시듯이 저희는 개방형 이사 도입에 따른 학교현장에서의 엄청난 혼란 같은 것을 걱정하는 것입니다.   이런 큰 시스템을 바꾸는 문제는, 그리고 다른 교육제도하고 연관되어 있기 때문에 법을 다루는 가장 근본적인 목적이 비리 사학 척결이라면 일단 그 목적에 부합하는 가장 교과서적인 대책부터 타결하는 것이 안 맞겠나 생각합니다. 어제 좀 얘기 나눴지만 모든 사안이 다 각당의 일관된 논리 체계가 있거든요. 그렇지 않습니까? 저희도 논리 체계가 있고, 쉽게 얘기해서 저는 개방형 이사제 문제는 굳이 표현하자면 과거 이사장 중심의 정말 흔들림 없는 경영 구조에서 참여하는 구조로 바뀐다는 의미에서는 지배구조 문제를 얘기할 수 있습니다.   하지만 이것을 적대적 관점에서 지배구조의 문제로 접근하는 것은 사실은 잘못된 관점입니다. 굳이 표현하자면 지배구조라는 말이 해당될 수도 있겠지만 풀어서 얘기하면 이사장 1인 중심 체제가 경쟁력이 요구되고 질적 제고를 해야 될 우리 교육의 현실에 맞느냐, 아니면 구성원으로서의 자격을 충분히 갖고 있다고 판단되는 사람들이 참여해서 소위 말해서 도우면서 지혜를 모으면서 또 때로는 견제하면서 하는 현대 사회의 흐름에 이 시스템이 맞느냐 이런 문제거든요.  그래서 의사결정권을 침해하지 않는 범주 내에서 사학 운영의 패턴을 좀 바꿔 보자는 의미에서는 지배구조라는 말이 해당된다고 봅니다. 그래서 이것은 단순히 비리를 예방하고 척결하고 이런 차원의 문제뿐만 아니고 진짜 우리가 교육현장의 바람직한 미래지향적 시스템이 뭐냐, 옛날에 이사장님 중심의 1인 독점구조 같은 수공업적 방식이 맞느냐, 아니면 조금 목소리가 다양할 수 있어도 구성원들이 일부분 의사결정 구조를 침해하지 않는 범주 내에서 참여하는 것이 맞느냐 이런 것이 보다 본질적인 문제거든요.  그래서 어제도 말씀드렸지만 우리나라만 안 하고 있다는 말이에요. 그래서 이것은 우리가 여기서 근본적으로 다시 생각해 보자는 의미 하나하고 자사고 문제는 지병문 위원님께서도 말씀하셨지만 저는 자사고 문제가 처음에 논의 테이블에 왔을 때 얘기하지 말자고 말씀드렸던 게 지난한 토론이 요구되는 부분이기 때문에 속이 상하더라고요, 그 문제가 딱 걸리니까.  그래서 저는 지금 시점에서는 그렇습니다. 기존에 진행해 왔던 틀에서 사립학교법 문제를 좀 결단하고 자립형 사립고와 같은 문제는 물론 한나라당 위원님들 입장에서 봤을 때는 중요한 문제이지만 매우 복잡하고 국가 교육정책의 틀을 바꾸는 문제이기 때문에 정말 녹녹치 않은 문제이니까 중장기적으로 살피고, 다만 이번 국회에서 전체회의 정도는 갖다 놔야 프로세스상 한발짝 더 나가는 의미도 있다는 말이에요.   법안소위에서 다 하기 전까지는 타결 안 된다 이것은 지나친 것 아니냐는 거지요. 우리가 할 수 있는 것은 해 놔야 된다고 봅니다. 그래서 내용의 시시비비를 떠나서 국회 프로세스, 일반적 절차들은 밟아 나가고 전체 상임위로 옮겨간다고 얘기할 수 있는 틈새 자체가 봉쇄되는 것은 아니잖아요. 최 위원님, 세계 어느 나라에도 우리나라만 안 하고 있다는 말씀을 하시는데 전에 TV토론 때도 그 얘기 하신 것은 알았지만 우리나라에만 사립학교법에 개방형 이사를 넣으려고 하는 거예요. 사립학교법이 없지 않습니까? 일본만 있는데 일본은 명시해 놨잖아요. 지금 유엔에 193개 국가가 등록되어 있는데 193개 중에서 대부분이라고 하면 99%가 사립학교법이 없거나 법 자체가 없기 때문에 명시적으로 개방형 이사를 어떻게 구성해야 한다 그것은 이사회에 의해서 전적으로 자율이에요. 실제적으로 사립학교법이 없는 나라들이 어떻습니까? 미국이나 유럽을 보면 학교운영 구성이 어떻게 되어 있습니까? 없는 나라는 없는 나라의 현실을 파악해야 되는 것이고 사립학교법이 있는 일본 같은 경우에는 법조문을 봐야 되고 현실도 봐야 되는 거고, 다른 나라는 어떻습니까? 사립학교법이 없는 나라는 참여를 보장…… 재단에서 전적으로 알아서 구성하잖아요. 현실적으로 그렇게 나타나고 있잖아요. 법이 없는데 어떻게 법으로 규정합니까? 그러니까 우리나라만 안 하고 있다는 말씀은 논리에 안 맞는 얘기라는 거지요. 그것은 법률적인 측면에서 본 것이고…… 법률적 측면이 아니라 실질적인 측면에서…… 다른 나라는 실질적으로 하고 있잖아요. 그것은 재단에서 알아서 하는 거지요. 그것은 법이 없기 때문에 재단에서 알아서 하는 거지요. 재단에서 알아서 하도록 법이 되어 있는데…… 재단에서 알아서 할 용의가 없잖아요. 솔직히 검증된 것이 잘하고 있는 대학들은 실제로 개방형 이사제 하고, 심지어 학교장도 정관으로 총장한테 인사권 줘버려요. 근본적으로 교육부에 이런 질의를 드리고 싶어요. 사립학교법을 제가 죽 다 읽어 보니까 교육부에서 감독 제대로 하면 사립학교법 폐지해도 되는 것 아니에요? 교육부 관계자 말씀해 보세요.   사립학교법은 규제하는 것 외에는 내용이 없어요. 그러면 사립학교를 교육부에서 제대로만 감독한다면, 사립학교 기본 골격만 정해 주고 하면 세세한 법조항이 필요합니까? 교육부가 자의적으로 한다고 난리난다고요. 법도 없이 자의적으로 규제한다고…… 제일 좋기는 사립학교가 만약 경쟁된다면 사립학교들이 알아서 더 좋은 학교 만들려고 참여도 시키고 지배구조도 만들고, 어떻게 재단 이사장이 혼자 다 해 먹습니까? 우리나라 사립학교가 과거에 경쟁을 잘하고 있었어요. 그런데 74년 유신 때 평준화해 완전히 우리 교육이 이렇게 된 것 아닙니까? 지금 사립하고 공립하고 비교하면 공교육의 문제가, 알잖아요.   그런데 사립에 대해서만 다 풀어준다, 현재의 상황에서 풀어주면 누구 좋은 일 하라고.  그러니까 결국 임 위원님 말씀은, 사회 관행이나 분위기가 미국이나 유럽 같으면 사립학교를 법 없이 마음대로 하라고 그래도 우리처럼 1인 독재를 안 한다는 것이지요. 그런데 우리나라의 경우에 법을 없애 버리면, 그 뒤를 상상해 보시면 어떻게 되겠습니까? 우리가 해 나가야 될 방향이, 감독은 철저히 하되 자율을 주는…… 지금 모든 기본적인 국가의 시스템이 그렇지 않습니까? 자유롭게 하되 잘못하는 것에 대해서는 철저하게 아주 차단하는…… 지금 그 말씀은 사실 맞는 말씀이거든요. 감독을 철저히 하고 자율을 줘야 되는데, 참여의 문제는 어떻게 생각하세요? 제가 볼 때 참여의 문제는 법으로 강요할 문제가 아니라고 봅니다. 그러면 전부는 아닐 수 있는데 대한민국 사립학교 재단에 대한 진단 있잖아요. 이분들의 학교 경영능력이나 의지, 교육적인 철학이나 의지, 민주주의에 대한 일반적인 훈련이나 축적물 이런 것이…… 소위 말해서 그런 참여의 문제도 재단에 맡기거나 또 자립형 사립고 같은 경우에는 걱정되는 것이, 재단이 지금까지 해 왔던 흔적이 사실은 털도 안 뽑고 먹는 행적이었거든요. 의도했든 안 했든 간에 재단전입금이 1.8%밖에 안 되는데……  객관적인 자격 이런 것에 대해서는 어떻게 진단을 하세요? 이런 것은 다 묻히고 무조건 원론적으로 관리 감독하고 자율을 줘야 된다, 그런데 다는 아니겠지만 일반적으로 자율을 받을 사람들의 역사적인 궤적들이나 흔적들 속에서 자격을 어떻게 평가할 것이냐 그런 문제도 역시 사고의 대상이거든요. 이것이 복잡하고 중층적으로 얽혀 있는 문제이기 때문에…… 사실 열린우리당에서 계속 주장하는 것도 일리가 있어요. 우리나라 사학의 현실이 어떻게 보면 평준화 이후에 계속 정부의 규제를 받아왔고 정부 재정 지원에 찌든 학교들이지요. 그래서 비리가 많이 발생하는 현실적인 문제가 있습니다.   그런데 우리가 현실적인 문제 해결에만 집착하게 되면 사학의 발전이라는 것을 놓치게 되는 것이지요. 그래서 저희는 장기적인 발전을 좀더 강조하는 것이고 제가 볼 때 열린우리당에서는 현실적인 문제 해결을 더 강조하는 그런 차이가 있는 것 같아요. 내가 볼 때는 거꾸로인데요. 제가 좀더 말씀드릴게요.  그것이 같이 해결될 수 있다고 보는 것이, 자율을 줘서 자율적으로 경영될 수 있는 학교들의 경우에는, 지금 문제 제기하시는 학교들은 주로 자율적이지 않고 정부의 지원을 받기 때문에 그만큼 공공성이 요구되고 그래서 개방형 이사도 넣어야 된다는 것 아닙니까?   그렇다면 일단 자율을 대폭 허용하라는 것이지요. 그래서 자립형 사립학교들이 지금보다 훨씬 더 많아지고 그런 상황에서 자립형 사학을 선택하지 않는 학교들의 경우에는, 교육계에서는 이런 학교들 일부는 공립화해야 된다는 얘기도 합니다.  그런데 공립화하는 것은 사실 여러 가지 문제가 있기 때문에 공립화 대신에 개방형 이사를 하자는 주장도 할 수 있는 것이지요.  그래서 비리 문제 척결이라는 좁은 의미에서의 정책적인 타협이 가능한 것과 마찬가지로 자립형 사학 문제하고 개방형 이사 문제도 사실은 타협의 여지가 충분히 있는 거예요.  이것이 세계관의 차이다 해서 완전히 다르다고 할 수도 있지만 어떤 면에서는 어떤 유형의 학교에 대해서는 완전히 자율을 주고 그렇지 못하고 상당히 공공성이 많은 학교에 대해서는 개방형 이사까지도 넣는 그런 것이 동시에 추구될 수 있는 여지가 있다는 것입니다.   사립학교법에 대해서는 저희가 계속 윈윈전략이 가능하다고 보는 것이, 물론 생각이 다르고 강조하는 바는 틀리지만 이것은 우리나라 교육 문제를 같이 놓고 고민하는 것이기 때문에 사실은 상당히 타협의 여지가 있다는 것이지요. 왜 교육 문제를 놓고 철학의 차이냐라고 하면 사실 바라보는 관점이 다릅니다. 뭐냐 하면, 지금 자립형 사립고를 70～80% 대폭 허용하고 예컨대 경쟁에서 살아남지 못하는 경우에 공립화를 하거나, 사립 고등학교만 45.7%예요.  자율성을 준다는 것은 앞으로 커리큘럼도 자율성을 주게 될 것이고 지금 특목고나 자사고 같은 경우는 자율성의 주요 내용이 세 가지 아닙니까? 입학, 등록금 책정권 등 있단 말이에요.   이렇게 주게 되면 사실 공교육이 설 자리가 없습니다. 그러면 나는 교육경쟁력을 선도하는 영역은 정말 일정 포션에 의해서는 허용을 해야 된다고 봅니다. 소위 말해서 수월성 교육 범주를 사회적으로 약정을 해야 돼요. 무조건 전 사학에, 그것이 아닙니다.   그런데 사학의 비중이 많은 상태에서, 또 재단에 대한 객관적인 검증이나 역사적 평가 같은 것을 뒤로 한 채 선 자율성을 준다는 것은 거꾸로 된 것이지요. 우선 이 사람들이 교육을 잘 할 수 있도록 객관적인 정비를 하고 그 과정에서 자율성을 확대해 나가는 것이 누가 보아도 순서인데 자율성과 이런 것을 동시에 줘 버리면, 지금 우리가 걱정하고 우려하는 문제에 대해서는 장기적으로 해소될 것이다 이런 추상적인 얘기 외에는 어떻게 논거 있게 뒷받침할 수 있겠습니까? 자율을 줬을 때 바로 문제가 발생한다고 생각하시는데 자율이라는 것은 그만큼 자정적인 메커니즘이 있는 것입니다. 자율을 주는 대신에 책임을 지는 것이지요. 자율을 주게 되면 학생 선택의 자율권은 가지는 반면 또 학생이 선택하지 않으면 그만큼 학교가 생존할 수 없는 그런 책무성도 가지게 되는 것입니다.   선진국에서도 전체 학교의 20～30% 정도는 학생의 선택을 받는 학교들이 있습니다. 그래서 우리나라에서도…… 물론 사립의 퍼센티지가 높지만―고등학교가 50%이고 중학교는 한 23% 정도 됩니다―전체 학교의 20%, 30% 정도는 선택을 하더라도 그 시스템이 잘 이루어진다는 것이지요.  그렇게 본다면 저희가 주장하는 것도, 한 70～80%는 그야말로 공교육이 교육을 제공하는 것이고 나머지 한 20～30%를 이런 선택하는 학교들로 하자는 것이니까요.  그래서 전체적인 교육의 비전이나 교육을 앞으로 어떻게 발전시켜 나갈 것인가에 대해서 우리 교육위원들이 보다 더 큰 그림을 가지고 좀더 논의를 해야 된다고 생각합니다. 아까 임태희 위원님이 주장하시는 것도 이런 큰 그림을 앞으로 2년, 3년 계속 하면서 같이 논의할 수 있을 것인데 지금 당장 사학 비리 문제를 해결하자 했을 때는 기본적으로 감사 기능을 강화하고 투명하게 하고, 그다음에 비리 사학의 경우 우리가 공영이사까지 얘기했습니다.   그래서 제 생각에는 이런 정도의 정책 틀을 가지면 비리 문제는 충분히 이번 법개정을 통해서 가능하다고 생각합니다. 제가 앞에서 말씀드린 대로 지금 계속 똑같은 얘기만 반복되니까 사실 회의가 진행이 안 된다고요. 소위 할 때마다 이 얘기만 할 것입니까? 일단 계류시켜 놓지요. 최 실장, 지금 소위에 법안이 몇 개쯤 있습니까? 약 30건 정도 있습니다. 상임위에 있는 것도…… 소위, 상임위 합쳐서 70건 정도입니다. 70건의 법안이 지금 심의를 기다리고 있는데 이것 때문에 심의를 못 하니까 이것을 털고 가자는 말씀이에요. 그런데 생각이 다른데 어떻게 터냐고요. 그냥 미뤄 놓아야지요. 아니면 지금 합의할 수 있는 것을 가지고 좁혀서 하든지…… 소위에 놔두면 날마다 이 얘기만 하니까 전체회의로 가서 전체회의에서 논의하자고 하면 위원장이 양당 간사 합의하라고 할 것 아닙니까? 그러면 그것은 합의를 전제로 두자는 거예요.   양당 간사가 합의 안 하면 전체회의에 못 올라가는 것 아니에요? 상정이 안 되니까 한나라당이 겁낼 것 없다는 말이에요. 열린우리당이 바로 상정해 가지고 다수여서 밀어붙이는 것도 아니라는 말이지요.  소위에 있으나 전체회의에 있으나 마찬가지인데 소위에 있는 한 계속해서 이 논쟁만 하니까 소위에서 저쪽으로 보내자…… 소위원장님이 논의하지 말자고 하면 논의 안 합니다. 내가 논의하지 말자고 이 두 양반이 안 하나…… 보내고 여기에서는 나머지 법안 심의를 하자는 말이에요. 계류시켜 놓고 하면 되잖아요. 소위에 계류되어 있는 한 이런 논쟁이 계속된다 이거예요. 소위에 상정을 안 하고 합의점을 찾은 다음에 절차만 거치면 되지요. 지금 합의점이 안 찾아지니까…… 합의점이 안 찾아지면 법이라는 것은 못 통과하는 것이지요. 그러니까 다른 법안을 논의하려면 여기에서 털어내야 한다 그 말이에요. 그리고 나서 저쪽에 가서 합의가 안 되면 상정 못 하는 것이지요. 상정하고 안 하고는, 위원장이 양당 간사 합의하라고 할 것 아닙니까? 소위원장님이 지난번에 말씀을 하셨으니까 지켜 주셔야 될 것 같은데, 17일에 뭐가 되든지 해 보고 안 되면 20일 전체회의 때 보고를 하고 그렇게 해서 소위원장님은 손을 털겠다고 말씀하셨잖아요. 내가 턴다고 털어지는 것이 아니잖아요. 다시 말해서 법안심사소위에서 심사를 마치려면 의결을 해야 넘기거든요. 우리가 합의가 되어서 마치든, 더 이상 안 하기로 하든 심사를 마쳐야 돼요.  그런데 다른 방법은 위원장이 법안심사소위에 법안을 언제까지 심사해서 넘기라고 심사기일을 지정해 줍니다. 그때까지 안 되면 가져가겠다는 것이거든요.  그런데 지금 조 위원님이 말씀하신 대로 오늘 오후에라도 상임위원회가 열리면 나는 가서 이 얘기를 하겠다는 거예요. 나로서는 얘기를 하는데 그 얘기가 위원장보고 가져가시라는 얘기지 법적인 아무런 효력이 없다는 거지요. 내가 전체회의에 가서 그 얘기를 해도 법안은 계속해서 소위에 있는 거예요. 그러면 그때 그 얘기를 뭐 하러 했어요? 의지의 표현이지요. 지난번에 그렇게 할 것처럼 했잖아요. 15일에…… 그리고 그날 전체적인 얘기의 흐름이 어떻게 되었는지 속기록 한번 봅시다. 그때 17일에 끝장 토론을 하고 안 되면 전체회의로 넘기는 분위기라서 그렇게 한다고 했다는 말이에요.   그런데 그다음 전체회의에서 안 한다고 했다는 말이에요. 그렇지 않다 이거예요.  그래서 내가 전체회의에 가서 이제 소위에서 더 논의를 못 하겠으니까 전체회의로 가져가라는 의견을 표시해 봤자 법적인 효력이 없기 때문에 여기에서 심사를 마치자는 의결을 하자는 말이에요.   그런데 한나라당 위원님들은 하지 말자고 하니까 이 끝없는 논쟁이 계속된다는 말이에요. 입장은 확인했으니까 각당이 생각하는 대로 해야지요. 합의도 안 되고 넘기자는 것도 의견이 안 모아지는데 어떻게 합니까? 그러니까 법안심사소위에 30건의 법안이 계류 중이고 전체회의에서 대체토론을 하고 법안심사소위로 넘겨야 될 법안이 40개가 있는데 이것이 해결 안 되면 법안심사소위도 안 되고 전체 상임위원회도 안 되는 것 아닙니까?   그러니까 이것을 어떻게든지 마무리를 짓고 나머지 법을 심의하자는 얘기인데…… 오늘 상임위 열립니까? 상임위 예정은 되어 있지요. 그런데 의사일정 합의를 안 했지요? 그렇습니다. 마치고 의사일정 확인하시고……  위원장님이 오신다는 거지요? 제가 알기로는 그렇게 알고 있습니다. 오늘 위원회가 있으니까 오시겠지요.  세 분이 웃고 오시는 것이 무슨 결판이 나신 모양이에요. 결심을 하셨어요? 몸이 가벼워지니까……  지금까지 토의는 그렇게 하고 나머지 2단계 과제를, 사립학교의 건전한 발전을 위해서…… 보니까 완전히 우리당 위원님들은 아마추어예요. 뭐 하면 심각해서 ‘와’하고 한나라당 위원님들은 생글생글 웃으시면서…… 우리도 웃는 것으로 바꿔버려요. 우리는 멍청한 표정으로 바꿔버려요. 그런데 어제 열린토론에서는 끝까지 못 들었는데…… 사회자가 아주 잘 하시더라고요. 재미있었어요. 어제 보니까 진짜 토론회 같더라고요. 1 대 1 토론을 해야 돼요. 4명이 하니까 복잡해 가지고……  모든 토론회 방식은 안이든 바깥이든 끝장 토론을 하는 것이…… 토론회는 진짜 사회자가 중요한 것 같아요. 어제 참 잘 하더라고요. 그런데 그 양반은 심하대…… 같이 나오신 분, 말 실수를…… 회의 중에 무슨 토론회 얘기를 하고 있어요? 이건 속기록에서 빼 주세요.  지금 정회한 것 아닙니까? 언제 정회를 했어요? 한나라당 위원님들이 집단 퇴장을 하신 통에……  이건 쓰지 마세요.",
  "context_learn": "개방형 이사제의 도입과 관련하여, 많은 우려와 부작용이 예상되지만, 이러한 제도적 변화는 복잡하고 다층적인 문제들이 서로 얽혀 있는 현재의 사립학교 시스템에 실질적인 영향을 미칠 것이다. 확실한 것은 교육의 질적 향상과 경쟁력 강화를 위해 사학운영의 자율성과 참여를 강화하는 쪽으로 변화가 필요하다는 점이다. 이에 대한 대안으로 감사 기능을 강화하고 경우에 따라 공영 이사의 도입을 통해 비리 예방과 척결하는 동시에 사학이 스스로 건전하게 발전할 수 있도록 자율성을 제공하는 방향에서 접근하자는 주장이 제시되었다. 물론, 이러한 변화는 교육체계 전반에 대한 종합적인 고민과 더 많은 논의가 필요하며, 일부 합의 가능한 부분에서부터 점진적인 변화를 추구할 수 있는 여지가 충분히 존재한다.",
  "context_summary": {
    "summary_q": "개방형 이사 도입으로 인한 부작용을 걱정하고 있으며, 큰 시스템 변경은 교육제도 및 법에 영향을 미칠 수 있습니다. 이러한 변화를 피하고 비리 사학을 척결하기 위한 대안은 어떤 것일까요?",
    "summary_a": "개방형 이사 도입으로 인한 부작용과 혼란을 걱정하고 있으며, 교육제도와 법에 대한 근본적인 대안을 고려하고 있습니다. 비리 사학을 척결하기 위한 대안으로서 가장 기본적인 단계는 해당 목적을 달성하는 교과서적인 대책을 우선적으로 검토하고 실행하는 것입니다. 이러한 대책은 시스템 변경을 회피하면서도 비리 사학에 대한 대응을 제공할 수 있을 것으로 생각합니다."
  },
  "questioner_name": "최재성",
  "questioner_ID": "6374",
  "questioner_ISNI": "0000000460706232",
  "questioner_affiliation": "",
  "questioner_position": "위원",
  "question": {
    "tag": "62",
    "comment": "부작용이 어때요?",
    "keyword": "부작용"
  },
  "answerer_name": "이주호",
  "answerer_ID": "4830",
  "answerer_ISNI": "0000000037045246",
  "answerer_affiliation": "",
  "answerer_position": "위원",
  "answer": {
    "tag": "63",
    "comment": "상당히 많을 가능성이 있지요. 그래서 평준화를 개선하는 데 따른 부작용을 걱정하시듯이 저희는 개방형 이사 도입에 따른 학교현장에서의 엄청난 혼란 같은 것을 걱정하는 것입니다.   이런 큰 시스템을 바꾸는 문제는, 그리고 다른 교육제도하고 연관되어 있기 때문에 법을 다루는 가장 근본적인 목적이 비리 사학 척결이라면 일단 그 목적에 부합하는 가장 교과서적인 대책부터 타결하는 것이 안 맞겠나 생각합니다.",
    "keyword": "목적,  가능성,  평준화,  개선,  부작용,  개방형"
  }
}