{"filename":"SRC_17대_제263회_제3차_소위원회_재정경제위원회-금융및경제법안등심사소위원회_0001(035393).xlsx",
"original":"http://likms.assembly.go.kr/record/mhs-10-040-0040.do?conferNum=035393&fileType=PDF",
"id":"035393",
"date":"2006年12月14日(木)",
"conference_number":"035393",
"question_number":"0001",
"meeting_name":"소위원회",
"generation_number":"17",
"committee_name":"재정경제위원회-금융및경제법안등심사소위원회",
"meeting_number":"제263회",
"session_number":"제3차",
"agenda":"1. 간접투자자산 운용업법 일부개정법률안(김효석 의원 대표발의)(김효석ㆍ김종률ㆍ김태년ㆍ 김태홍ㆍ신중식ㆍ신학용ㆍ이근식ㆍ이성권ㆍ엄호성ㆍ오제세 의원 발의)(계속) 2. 간접투자자산 운용업법 일부개정법률안(이계경 의원 대표발의)(이계경ㆍ임태희ㆍ김석준ㆍ엄호성ㆍ이해봉ㆍ고경화ㆍ김무성ㆍ이재창ㆍ김정훈ㆍ윤두환ㆍ심재철 의원 발의)(계속) 3. 증권거래법 일부개정법률안(문병호 의원 대표발의)(문병호ㆍ장향숙ㆍ정화원ㆍ박재완ㆍ김태홍ㆍ한광원ㆍ안영근ㆍ서갑원ㆍ심재덕ㆍ우제창ㆍ이경숙ㆍ김재홍ㆍ이종걸ㆍ노현송ㆍ강창일ㆍ이상민ㆍ김동철ㆍ신상진ㆍ김영춘ㆍ정청래ㆍ안병엽 의원 발의)(계속) 4. 증권거래법 일부개정법률안(이계안 의원 대표발의)(이계안ㆍ강봉균ㆍ김애실ㆍ문석호ㆍ박명광ㆍ박영선ㆍ서병수ㆍ송영길ㆍ신국환ㆍ오제세ㆍ이목희ㆍ이미경ㆍ이종구ㆍ정덕구ㆍ진수희ㆍ차명진 의원 발의)(계속) 5. 주식회사의 외부감사에 관한 법률 일부개정법률안(이종구 의원 대표발의)(이종구ㆍ김애실ㆍ김충환ㆍ문희ㆍ문석호ㆍ박재완ㆍ서병수ㆍ송영길ㆍ신국환ㆍ신상진ㆍ안명옥ㆍ엄호성ㆍ오제세ㆍ유기준ㆍ이계경ㆍ이계안ㆍ이미경ㆍ이한구ㆍ정덕구ㆍ진수희ㆍ차명진 의원 발의)(계속) 6. 주식회사의 외부감사에 관한 법률 일부개정법률안(이명규 의원 대표발의)(이명규ㆍ권경석ㆍ김명주ㆍ김성조ㆍ김재원ㆍ김정훈ㆍ박재완ㆍ엄호성ㆍ이낙연ㆍ이인기ㆍ이재웅ㆍ전여옥 의원 발의)(계속) 7. 상호저축은행법 일부개정법률안(오제세 의원 대표발의)(오제세ㆍ박명광ㆍ이영호ㆍ신국환ㆍ황우여ㆍ박상돈ㆍ정갑윤ㆍ이해봉ㆍ정성호ㆍ신상진ㆍ김애실 의원 발의)(계속) 8. 상호저축은행법 일부개정법률안(차명진 의원 대표발의)(차명진ㆍ곽성문ㆍ김양수ㆍ김애실ㆍ맹형규ㆍ박찬숙ㆍ배일도ㆍ안상수ㆍ안택수ㆍ이계경ㆍ이계안ㆍ이성구ㆍ이재오ㆍ이해봉ㆍ임해규ㆍ정성호 의원 발의)(계속) 9. 신용협동조합법 일부개정법률안(박병석 의원 대표발의)(박병석ㆍ고흥길ㆍ조성태ㆍ김재윤ㆍ김우남ㆍ이은영ㆍ김성곤ㆍ김부겸ㆍ오제세ㆍ김동철ㆍ윤원호ㆍ유재건ㆍ김종률ㆍ배일도ㆍ이근식ㆍ박상돈ㆍ엄호성 의원 발의)(계속)10. 신용협동조합법 일부개정법률안(유승민 의원 대표발의)(유승민ㆍ김무성ㆍ곽성문ㆍ신상진ㆍ주성영ㆍ박종근ㆍ정의화ㆍ황우여ㆍ김학원ㆍ서상기ㆍ엄호성ㆍ이혜훈 의원 발의)(계속)11. 신용협동조합법 일부개정법률안(오제세 의원 대표발의)(오제세ㆍ박명광ㆍ이영호ㆍ신국환ㆍ황우여ㆍ박상돈ㆍ정갑윤ㆍ이해봉ㆍ정성호ㆍ신상진ㆍ김애실 의원 발의)(계속)12. 여신전문금융업법 일부개정법률안(김영춘 의원 대표발의)(김영춘ㆍ신학용ㆍ이근식ㆍ엄호성ㆍ이해봉ㆍ진수희ㆍ고조흥ㆍ노현송ㆍ우제창ㆍ안민석ㆍ이혜훈ㆍ문석호ㆍ강길부ㆍ박영선ㆍ송영길ㆍ이은영ㆍ이광철 의원 발의)(계속)13. 여신전문금융업법 일부개정법률안(임인배 의원 대표발의)(임인배ㆍ주성영ㆍ엄호성ㆍ김태환ㆍ곽성문ㆍ이인기ㆍ고조흥ㆍ김성조ㆍ공성진ㆍ김광원 의원 발의)(계속)14. 보험업법 일부개정법률안(엄호성 의원 대표발의)(엄호성ㆍ정의화ㆍ김문수ㆍ김양수ㆍ우제창ㆍ김성조ㆍ임태희ㆍ송영선ㆍ김희정ㆍ강재섭 의원 발의)(계속)15. 보험업법 일부개정법률안(신학용 의원 대표발의)(신학용ㆍ신상진ㆍ이영호ㆍ정동채ㆍ김낙순ㆍ홍창선ㆍ이광철ㆍ선병렬ㆍ정봉주ㆍ최재천ㆍ이원영ㆍ정성호ㆍ장경수ㆍ김교흥ㆍ정의용ㆍ윤원호ㆍ지병문ㆍ이화영ㆍ김재홍ㆍ우제창ㆍ제종길 의원 발의)(계속)16. 자산유동화에관한법률 일부개정법률안(이혜훈 의원 대표발의)(이혜훈ㆍ박재완ㆍ유기준ㆍ유승민ㆍ고진화ㆍ배일도ㆍ이계경ㆍ엄호성ㆍ정문헌ㆍ김정훈ㆍ최경환 의원 발의)(계속)17. 예금자보호법 일부개정법률안(최경환 의원 대표발의)(최경환ㆍ권오을ㆍ김애실ㆍ김재원ㆍ엄호성ㆍ이상배ㆍ이혜훈ㆍ윤건영ㆍ허태열ㆍ우제창 의원 발의)(계속)18. 예김자보호법 일부개정법률안(오제세 의원 대표발의)(오제세ㆍ이근식ㆍ엄호성ㆍ이인기ㆍ정성호ㆍ김태홍ㆍ최인기ㆍ김교흥ㆍ이해봉ㆍ박명광 의원 발의)(계속)19. 한국은행법 일부개정법률안(최경환 의원 대표발의)(최경환ㆍ안병엽ㆍ신상진ㆍ우제창ㆍ김정훈ㆍ이혜훈ㆍ안상수ㆍ정문헌ㆍ유승민ㆍ김종률ㆍ서병수ㆍ엄호성ㆍ김광원ㆍ김성조ㆍ장윤석ㆍ이상배ㆍ이상득ㆍ이병석ㆍ정희수ㆍ정종복ㆍ한선교ㆍ김태환ㆍ윤건영ㆍ서상기ㆍ신국환ㆍ김종인 의원 발의)(계속)20. 휴면계좌의 활용에 관한 특별법안(홍문표 의원 대표발의)(홍문표ㆍ이진구ㆍ김낙성ㆍ유승민ㆍ공성진ㆍ나경원ㆍ황우여ㆍ김영덕ㆍ이계진ㆍ허천 의원 발의)(계속)21. 휴면예금의 처리 및 사회공헌기금의 설치 등에 관한 법률안(김현미 의원 대표발의)(김현미ㆍ안영근ㆍ최재성ㆍ노영민ㆍ임종석ㆍ김희선ㆍ이미경ㆍ전병헌ㆍ조경태ㆍ강창일ㆍ문석호ㆍ정청래ㆍ송영길ㆍ우상호ㆍ유인태ㆍ정봉주ㆍ선병렬ㆍ이은영ㆍ장향숙ㆍ정장선ㆍ한병도ㆍ윤호중ㆍ김낙순ㆍ김영주ㆍ이인영ㆍ김형주ㆍ이광철ㆍ조정식ㆍ백원우ㆍ정성호ㆍ홍미영ㆍ이경숙ㆍ김영춘ㆍ신학용ㆍ이상경ㆍ문학진ㆍ이근식ㆍ임종인ㆍ조성태ㆍ우원식ㆍ김덕규ㆍ한명숙ㆍ최규식ㆍ양승조ㆍ한광원ㆍ오영식ㆍ서재관ㆍ오제세ㆍ제종길 의원 외 96인 발의)(계속)22. 휴면예금 관리 및 재단 설립에 관한 법률안(남경필 의원 대표발의)(남경필ㆍ박형준ㆍ김희정ㆍ이계경ㆍ이윤성ㆍ이재오ㆍ박계동ㆍ유기준ㆍ권철현ㆍ엄호성ㆍ이해봉ㆍ박재완ㆍ안상수ㆍ이성권ㆍ김정훈ㆍ권오을ㆍ최인기ㆍ심재철ㆍ정화원ㆍ김재경ㆍ정종복ㆍ정병국ㆍ김기현ㆍ정문헌ㆍ박승환ㆍ김명주ㆍ원희룡ㆍ신상진ㆍ김재원 의원 발의)(계속)23. 은행법중개정법률안(박성범 의원 발의)(박성범 의원 외 20인 발의)(계속) 24. 대부업의등록및금융이용자보호에관한법률 일부개정법률안(이혜훈 의원 대표발의)(이혜훈ㆍ심상정ㆍ노회찬ㆍ권영길ㆍ조승수ㆍ엄호성ㆍ안경률ㆍ김정훈ㆍ안상수ㆍ이주호ㆍ김충환ㆍ주호영ㆍ유승민 의원 발의)(계속)25. 대부업의 등록 및 금융이용자보호에 관한 법률 일부개정법률안(정성호 의원 대표발의)(정성호ㆍ이미경ㆍ김선미ㆍ한명숙ㆍ정청래ㆍ이근식ㆍ김태년ㆍ김성곤ㆍ김형주ㆍ강창일ㆍ우제창ㆍ이낙연 의원 발의)(계속)26. 대부업의 등록 및 금융이용자보호에 관한 법률 일부개정법률안(심상정 의원 대표발의)(심상정ㆍ권영길ㆍ노회찬ㆍ단병호ㆍ강기갑ㆍ이영순ㆍ천영세ㆍ최순영ㆍ현애자ㆍ임종인 의원 발의)(계속)27. 대부업의 등록 및 금융이용자보호에 관한 법률 일부개정법률안(엄호성 의원 대표발의)(엄호성ㆍ심재엽ㆍ이방호ㆍ이계진ㆍ정병국ㆍ박재완ㆍ이군현ㆍ김명주ㆍ김재원ㆍ김태환ㆍ장윤석ㆍ박순자 의원 발의)(계속)28. 공적자금관리특별법 일부개정법률안(엄호성 의원 대표발의)(엄호성ㆍ김형오ㆍ김무성ㆍ유기준ㆍ정형근ㆍ주호영ㆍ나경원ㆍ김정부ㆍ김양수ㆍ김애실ㆍ윤건영ㆍ김재원 의원 발의)(계속)29. 공적자금관리 특별법 일부개정법률안(이상경 의원 대표발의)(이상경ㆍ심재철ㆍ엄호성ㆍ김태홍ㆍ이계안ㆍ신학용ㆍ이인영ㆍ김재윤ㆍ김영주ㆍ김재홍 의원 발의)(계속)30. 신용보증기김법 일부개정법률안(김태년 의원 대표발의)(김태년ㆍ배기선ㆍ박상돈ㆍ김종률ㆍ김재홍ㆍ이성권ㆍ정성호ㆍ이광철ㆍ이광재ㆍ장복심ㆍ우제창ㆍ이영호ㆍ안병엽 의원 발의)(계속)31. 금융거래계좌 양도행위 등의 금지에 관한 법률안(이근식 의원 대표발의)(이근식ㆍ황우여ㆍ김애실ㆍ김영선ㆍ김재경ㆍ안상수ㆍ김명주ㆍ이시종ㆍ김혁규ㆍ전병헌ㆍ신중식ㆍ유승민ㆍ정의용ㆍ박찬숙ㆍ박상돈ㆍ신학용ㆍ정성호ㆍ임종인ㆍ김성곤ㆍ손봉숙ㆍ강기정ㆍ심재덕ㆍ안병엽ㆍ최용규ㆍ이원영ㆍ백원우ㆍ이인기ㆍ신국환ㆍ우제창ㆍ강길부ㆍ김태년ㆍ김명자ㆍ신기남ㆍ김태홍ㆍ최인기ㆍ문학진 의원 발의)(계속)32. 금융실명거래및비밀보장에관한법률 일부개정법률안(이근식 의원 대표발의)(이근식ㆍ박세환ㆍ박재완ㆍ최용규ㆍ유승민ㆍ이시종ㆍ김명자ㆍ신중식ㆍ엄호성ㆍ김명주ㆍ최인기ㆍ황우여ㆍ오제세ㆍ문학진ㆍ김재경ㆍ이인기ㆍ백원우ㆍ우제창ㆍ김태년ㆍ이원영ㆍ강길부ㆍ이혜훈ㆍ윤원호ㆍ정성호ㆍ서혜석ㆍ김성곤ㆍ서재관ㆍ신국환ㆍ신기남ㆍ김애실ㆍ김태홍 의원 발의)(계속)33. 귀속법인의주주총회소집에관한법률 폐지법률안(김석준 의원 대표발의)(김석준ㆍ이성권ㆍ정갑윤ㆍ최병국ㆍ김재윤ㆍ곽성문ㆍ이해봉ㆍ이인기ㆍ신상진ㆍ안상수ㆍ문희 의원 발의)(계속)34. 귀속재산의처리에관한특별조치법 폐지법률안(김석준 의원 대표발의)(김석준ㆍ곽성문ㆍ이인기ㆍ신상진ㆍ정의화ㆍ안상수ㆍ문희ㆍ이성권ㆍ김희정ㆍ황우여ㆍ박상돈 의원 발의)(계속)35. 세입보전국채법 폐지법률안(김석준 의원 대표발의)(김석준ㆍ곽성문ㆍ이인기ㆍ신상진ㆍ정의화ㆍ안상수ㆍ문희ㆍ이성권ㆍ김희정ㆍ황우여ㆍ박상돈 의원 발의)(계속)36. 담배사업법 일부개정법률안(박재완 의원 대표발의)(박재완ㆍ이주호ㆍ이계경ㆍ유정복ㆍ신상진ㆍ이해봉ㆍ김정권ㆍ안상수ㆍ허태열ㆍ김재원 의원 발의)(계속)37. 국유재산법 일부개정법률안(김정부 의원 대표발의)(김정부ㆍ고조흥ㆍ김문수ㆍ김재경ㆍ김재원ㆍ김학송ㆍ박재완ㆍ안경률ㆍ엄호성ㆍ유정복ㆍ윤건영ㆍ이성권ㆍ이해봉ㆍ정두언ㆍ최경환 의원 발의)(계속)38. 국가채권관리법 일부개정법률안(김정부 의원 대표발의)(김정부ㆍ고조흥ㆍ김문수ㆍ김재경ㆍ김재원ㆍ김학송ㆍ박재완ㆍ안경률ㆍ엄호성ㆍ유정복ㆍ윤건영ㆍ이성권ㆍ이해봉ㆍ정두언ㆍ최경환 의원 발의)(계속)39. 물품관리법 일부개정법률안(김정부 의원 대표발의)(김정부ㆍ고조흥ㆍ김문수ㆍ김재경ㆍ김재원ㆍ김학송ㆍ박재완ㆍ안경률ㆍ엄호성ㆍ유정복ㆍ윤건영ㆍ이성권ㆍ이해봉ㆍ정두언ㆍ최경환 의원 발의)(계속)40. 물가안정에관한법률 일부개정법률안(우제창 의원 대표발의)(우제창ㆍ박상돈ㆍ윤호중ㆍ김재윤ㆍ김낙순ㆍ김현미ㆍ안병엽ㆍ김춘진ㆍ제종길ㆍ서갑원ㆍ심재덕ㆍ문병호ㆍ서병수ㆍ정의화 의원 발의)(계속)41. 한국주택금융공사법 일부개정법률안(정부 제출)(계속)42. 통계법 전부개정법률안(정부 제출)(계속)43. 통계법 일부개정법률안(한선교 의원 대표발의)(한선교ㆍ김양수ㆍ정종복ㆍ이성권ㆍ박형준ㆍ권철현ㆍ유승민ㆍ김정훈ㆍ정두언ㆍ이명규 의원 발의)(계속)44. 통계법 일부개정법률안(최경환 의원 대표발의)(최경환ㆍ이인기ㆍ이해봉ㆍ김태환ㆍ곽성문ㆍ정종복ㆍ이상배ㆍ김성조ㆍ박종근ㆍ이강래ㆍ권오을ㆍ이성구 의원 발의)(계속)45. 신용정보의 이용 및 보호에 관한 법률 개정에 관한 청원(심상정 의원의 소개로 제출)(계속)46. 한국은행 진주지점 존치에 관한 청원(김재경 의원 외 3인의 소개로 제출)(계속)",
"law":"간접투자자산 운용업법 일부개정법률안;공적자금관리특별법 일부개정법률안;국가채권관리법 일부개정법률안;국유재산법 일부개정법률안;귀속법인의주주총회소집에관한법률 폐지법률안;귀속재산의처리에관한특별조치법 폐지법률안;금융거래계좌 양도행위 등의 금지에 관한 법률안;금융실명거래및비밀보장에관한법률 일부개정법률안;담배사업법 일부개정법률안;대부업의등록및금융이용자보호에관한법률 일부개정법률안;물가안정에관한법률 일부개정법률안;물품관리법 일부개정법률안;보험업법 일부개정법률안;상호저축은행법 일부개정법률안;세입보전국채법 폐지법률안;신용보증기김법 일부개정법률안;신용정보의 이용 및 보호에 관한 법률;신용협동조합법 일부개정법률안;여신전문금융업법 일부개정법률안;예금자보호법 일부개정법률안;은행법중개정법률안;자산유동화에관한법률 일부개정법률안;주식회사의 외부감사에 관한 법률 일부개정법률안;증권거래법 일부개정법률안;통계법 일부개정법률안;통계법 전부개정법률안;한국은행법 일부개정법률안;한국주택금융공사법 일부개정법률안;휴면계좌의 활용에 관한 특별법안;휴면예금 관리 및 재단 설립에 관한 법률안;휴면예금의 처리 및 사회공헌기금의 설치 등에 관한 법률안",
"qna_type":"추출형",
"context":"우선 합의된 것부터 하고 합시다. 31항부터 봐 주십시오. 거기에 대해서 잠깐 의사진행발언하겠습니다.  제가 지난번에 이것을 논의할 때 이것을 발의하신 이근식 의원님의 얘기를 들어 보는 것이 좋겠다는 말씀을 드렸지 않습니까? 그래서 계류시킨 것인데, 오늘 존경하는 이근식 의원님께서 참석을 하셨습니다.   그래서 일단 끝나고 하시든지 지금 하시든지 말씀을 듣고…… 잠깐만요, 이것부터 먼저 합시다.   31항, 32항 잠깐 보류하고요. 나머지는 다 된 것입니다.   33ㆍ34ㆍ35항은 전부 관련 업무가 폐지되었기 때문에 이 법률을 전부 폐지하기로 합의가 된 것 아닙니까?  여기에 대해서 이의가 없으시지요?    (「없습니다」 하는 위원 있음)  각각 가결되었음을 선포합니다.   그다음에 제36항 담배사업법 일부개정법률안도 원안 의결하기로 합의가 되었던 사항입니다.  이의 없으시지요?    (「예」 하는 위원 있음)  가결되었음을 선포합니다.  그다음에 37ㆍ38ㆍ39항은 김정부 의원님이 법안을 제출하고 난 이후에 제정된 국가재정법 부칙에 의해서 이 개정안의 목적이 이미 달성되었기 때문에 이 개정안은 본회의에 부의하지 않기로 합의가 되었습니다.   이의 없으시지요?    (「예」 하는 위원 있음)  각각 가결되었음을 선포합니다.  그리고 45항, 46항은 청원입니다. 이 청원도 관계기관에 회부하기로 하고, 본회의에 부의하지 아니하기로 했는데, 이의 없으시지요?    (「없습니다」 하는 위원 있음)  그러면 45ㆍ46항도 가결되었음을 선포합니다. 그러면 31항, 32항을 먼저 해 주시지요. 존경하는 이근식 의원님, 이 법안의 취지를 한번 죽 설명을 해 주십시오. 불러 주셔서 대단히 고맙습니다.  여러분도 보셨겠습니다마는 인터넷이라든지 이름 없는 잡지 같은 그런 데 ‘통장 팝니다’, ‘매매합니다’ 하는 광고가 나옵니다. 그래서 지금이라도 당장 신청을 하면 두어 시간 내에 배달이 됩니다. 통장하고 도장하고 해서 바로 거래할 수 있는……  이름 없는 사람들, 그리고 또 노숙자라든지 주거부정의 사람이 17만 원, 15만 원만 주면 통장을 해서 그 통장을 가지고 사기라든지 횡령, 유괴 등 각종 범죄에 악용을 합니다. 그래서 경찰이 이것을 다스리려고 하니까 현재는 다스릴 법이 없습니다. 그래서 지금 많은 문제가 있음에도 불구하고 못 다스리고 있습니다.   제가 재직 중에도 그 문제를 가지고 고민을 많이 하고 같이 의논을 했습니다마는 결국은 아직까지 못했습니다.  그래서 작년에 실명제법 개정을 통해서 이 문제를 해결해 보려고 했습니다마는 재경위에서 의견이 이것이 실명제법 취지에 맞지 않다…… 저도 그에 대해서는 생각을 같이 했습니다.   그래서 범죄수익은닉의 규제 및 처벌에 관한 법률을 적용하는 것이 어떻겠느냐 하는 생각을 했습니다마는 그 문제에 관해서 작년에 정책토론회를 가졌습니다. 법무부에서는 은닉 규제에 관한 법률이 취지에 맞지 않다 그래서 법무부에서는 새로 법을 만들면 좋겠다는 의견을 전체 토론회에서 제시한 바가 있습니다.   그리고 우리 법제실에 문의를 했더니 역시 범죄수익은닉의 규제 및 처벌에 관한 법률은 이 취지에 맞지 않는 것이다 새로운 법을 만드는 것이 좋겠다는 취지의 이야기가 있었습니다.   그런데 지금 횡행하고 있는 여러 가지 범죄를 사전에 예방하기 위해서 이 법이 만들어져야 된다고 생각이 되는데, 일견 범죄수익은닉의 규제 및 처벌에 관한 법률을 적용하면 될 것 같은 느낌이 듭니다마는 그 법은 여러분 잘 아시다시피 범죄가 이루어지고 난 뒤의, 범죄로 인해서 얻어진 수익을 몰수ㆍ추징하는 것이 그 법의 목적이기 때문에 범죄가 이루어지기 전에 통장이 매매ㆍ거래되는 사전적인 행위에 대해서는 다스릴 수가 없다는 결론이 나옵니다.   그래서 제가 소위원회 검토 내용을 보았습니다마는 저도 여러 가지 행위 하나하나마다 법을 만들 필요가 있느냐 하는 점에 대해서는 동의를 합니다마는 이 사안 자체가 굉장히 심각한 문제이기 때문에 이 문제는 좀 풀어 나가야 되지 않겠나 하는 취지에서 우리 소위원님들한테 큰절 올리러 제가 왔습니다. 좀 부탁드립니다.  제가 이것은 그야말로 눈에 뻔하게 보이고 있는 범죄현상을 그냥 넘어갈 수 없는 정의감에서 이 법을 만들게 됐습니다. 범죄수익은닉의 규제 및 처벌등에 관한 법률을 가지고 이것을 커버할 수 없다는 얘기 아닙니까? 예, 그 법은 아시다시피 범죄로 인해서 생긴 수익을 숨기거나 몰수ㆍ추징하는 것을 처벌하는 법이기 때문에 목적이 틀리고요. 이 경우는 통장이라는 하나의…… 남의 이름으로 된 통장을 갖다가 범죄에 이용할 목적으로 매매거래를 하는 것이지요. 사법적 절차에 의해서 단죄할 때 법적 근거를 만들어주자는 것이지요? 예, 그렇습니다. 위원장님 전공 분야인 것 같은데요.  이것 하나 필요할 것 같은데요. 규제 방법이 범죄수익은닉의 규제 및 처벌등에 관한 법률과 어떻게 다른 것입니까? 그것은 범죄로서 얻어진 수익을 숨기는 것을 규제하고 그 수익을 몰수ㆍ추징하는 내용이고 이것은 매매거래 그 자체, 그리고 광고하는 행위…… 이것에 대해서 법무부의 의견을 보내온 것이 있습니까? 그것을 다시 한번 얘기해 주세요. 지난 5월에 받은 법무부 공식의견인데요, “개정안에서 금지ㆍ처벌의 대상으로 하는 행위의 상당 부분은 범죄수익 규제법의 적용이 가능한 것으로 보이고, 범죄수익 규제법의 적용이 어려운 부분에 대해서는 우선적으로 동법의 합리적인 개정을 통해서 해결하는 것이 바람직하다.” 이런 얘기입니다. 다만 법무부에서도 “이 법의 입법취지에 대해서는 공감한다.”고 되어 있습니다. 그러면 공청회를 해 가지고 가부간 결론을 내 주십시오.  아마 저쪽으로 보내면 저쪽에서는 이리로 보낼 것입니다. 범죄가 이루어지고 있는 현상을 뻔히 보면서 그것을 해결 못 한다고 하는 것은 국가가 유기를 하는 것이지요. 지난번 논의의 결과는 이러한 개정을 해 달라고 법제사법위원회에다 의견을 보내자 이것이지요? 그렇지요. 우리가 그 취지에 대해서는 공감하는데 이 법으로 하는 것이 좋은지 아니면 범죄수익은닉의 규제 및 처벌등에 관한 법률을 개정하는 것이 좋은지, 여기에서는 그 법을 통해서 하는 게 좋겠다고 하는데 법무부 의견은 그것을 자기네들이 고치겠다 이것이에요? 고치겠다는 얘기는 그것을 해결하겠다는…… 고치겠다는 게 아니고 법무부 정책토론회 때 법무부에서는 범죄수익은닉에 관한 법률은 취지에 맞지 않기 때문에 이 법은 별도로 만들어야 된다 하는 의견이 제시되었습니다. 그러면 다르네요? 법무부차관 한번 불러서 얘기를 들어봐야 되겠네요.   국회에서 법을 만들어 범죄를 규율하려면 범죄라고 하는 것이 어느 정도 규모가 되어야지 그것을 법을 만들어서 제압을 하지 노숙자 기껏 해봐야 1만 명도 채 안 되는 사람들이 범행에 단골로 등장하는데 그 사람들이 하는 행위를 법률을 가지고 하자니…… 신용불량자도 포함이 됩니다마는, 제가 나쁜 목적으로 돈을 다른 데서 조금 얻어 쓰기 위해서 통장 하나 만들려고 연락을 하면 두 시간 내로 통장이 온다는 것입니다. 그런 식을 사전에 좀 막을 수 있는 방법이 있느냐 하는 것입니다. 현재는 이런 것들이 빙산의 일각으로 새롭게 나타난 범죄의 형태이지만 이것을 계속해서 방치하면 ‘이런 것들은 처벌의 법적 근거가 없기 때문에 범죄에 이용해도 된다’라고 하는 일반적인 생각의 확산이 있으면 더 큰 문제가 생긴 다음에 될 수 있으니까, 현재 규율의 대상이 많으냐 적으냐 보다는 이런 범죄를 막아야 될 것이냐 안 할 것이냐를 먼저 판단해 놓고, 입법경제적으로 볼 때 어느 법에다 하는 것이 좋으냐 이런 문제를 판단하는데 제가 참석을 못 했습니다마는, 지난번 모임에서는 ‘법사위에다 의견 공문을 보내자’ 이것이었단 말이지요.  이 문제를 계속 가져갈 것인지, 아니면 이근식 의원님이 말씀하신 대로 이 법에다 했을 때 특별한 하자가 없고 다른 해가 없으면 그것을 받아 주든지 그것을 결정해야지요. 지금 신용불량자는 정부에서 해괴한 트릭을 써서 신불자라는 개념을 없애 가지고 이런 혼란이 생기는데 신용불량자가 법률에 개념이 명확하게 나타나 있을 때는 신불자에 해당되면 통장개설이 안 돼요. 지금도 은행 자체적으로 그런 내부 기능을 만들어서 신불자에 해당하는 사람은 개설 안 해 준다고요.  그러니까 신용불량자가 대포통장을 만드는 것은 불가능해요. 그것은 그렇게 분명히 아시고, 그렇다면 남는 것이 신용불량자 아닌 사람 중에서 소득이 없어서 또는 생활고에 쪼들려서 노숙자로 방황하는 사람, 실직자로서 은둔형 외톨이가 되어서 집에 틀어박혀 있는 사람, 소위 말해서 이 범죄의 유혹을 걸 수 있는 대상이 된다 이 말이에요.  은행연합회 어때요? 신용불량으로 되어 있으면 개설이 안 됩니다. 그래서 이 범죄의 대상이 될 수 있는, 소위 말하는 대포통장을 만들 수 있는 대상자가 전국적으로는 1만에서 2만 명 정도라고 생각이 되는데 이 사람들은 완전히 막가는 사람들이니까 자기 통장을 돈 20만 원 받고 팔았는데 그게 나중에 어떻게 되든 간에 몸으로 때우겠다는 사람들이란 말이지요.  1만에서 2만의 잠재적 범죄집단을 특정 법을 제정해서 규제하는 것이 과연 타당한지에 대해서는 우리가 법을 만드는 입법부의 구성원으로서 진지하게…… 1만 명 이외에 또 있지요. 잠재적 대상자가 1～2만 명을 넘지 않는다니까요. 숫자가 반대를 할 수 있는 근거는 아닌 것 같아요. 한 달 전인가 MBC ‘2580’에 대포통장 문제가 20분 정도 방영이 됐는데 그것을 보니까 사태가 심각해요. 특별히 반대해야 될 이유는 없다고 생각해요. 법무부에서 의견 받은 게 언제예요? 지난 5월입니다. 의사진행발언인데요, 이것을 계류시켜서 좀더 논의하기로 하고 법무부의 참고인을 불러다 놓고 얘기를 들어보면 어떨까 싶습니다. 제정법률안이기 때문에 공청회를 해야 됩니다. 그것은 우리가 할 것이냐 말 것이냐를 결정하고 난 이후의 문제이고, 법무부차관을 불러서 이러한 사안에 대해서 어떻게 규율하는 것이 가장 좋겠는지 한번 물어보도록 합시다. 좋은 방법 같아요. 일들은 벌어지고 있는데…… 한시가 급합니다. 너무 오래 끌지 말고 이렇게 해 가지고 2월 임시국회까지 결정을 하는 것으로 합시다. 여러 가지 현실을 인식하고 있는 마당에 마음이 급해요. 모르면 모르지만 뻔하게 이루어지고 있는 현실을 보면서 방법론적인 문제 때문에 그냥 흘러가는 것을 보면 급해요. 법무부하고 재협의를 하고 오늘 논의한 결과에 대해서 속기록도 주면서 검토를 하는 것으로 하지요. 만약 내가 경찰 수사책임자라면 내 밑에 있는 형사들이 수사를 하다가 이런 대포통장이 발견돼서 그 당사자들을 잡아 왔다고 하면 나는 그 범죄의 예비음모로 처벌합니다. 당연히 예비음모예요.  자기 통장이 어떻게 쓰이려고 하는지 미필적으로 안다니까요, 내 통장이 선하게 쓰이리라고 생각하는 것은 말도 안 되는 거라고요.   예비음모로, 둘 사이에 묵시적인 음모가 있었다고 본다니까요. 엮으려면 얼마든지 엮을 수 있는데 엮어서 한번 해 보니까 안 되더라 이것이지요. 예비음모로 엮었대요? 그것은 모르겠는데…… 아마 예비음모로 엮은 것 같아, 엮어서 했는데……  경찰 출신이라 더 잘 알잖아요? 잘 아니까 하는 얘기예요.  내가 걱정하는 것은 이 대포통장의 당사자는 못 잡는다니까요, 그러니까 갑갑한 거예요.  이 법을 만들어 놔도 범죄권은 여전히 노숙자를 이용할 것이고, 잡히면 이용한 범죄에다 이것 한 개 추가해서 처벌받는 거예요. 매개하는 것 자체를 못 하도록, 인터넷 광고를 금지할 수 있는 법적 근거가 또 없다니까요.  내가 이해관계가 있는 법 같으면 여기 와서 이렇게 안 합니다. 내가 비분강개가 돼서…… 행자부장관님 출신이시니까 잘 아시겠지요. 그 판단대로 필요성은 공감을 하는데 입법 절차를 어떻게 할지에 대해서만 확실하게 정부 내에서 답을 가지고 2월 임시국회에서 반드시 처리하도록 의견을 모읍시다. 법무부차관 불러서 얘기 들어봅시다.  왜 재경부에 준 안은 자금세탁법으로 가능하다고 얘기를 하고, 정작 정책토론회에서 법안 제출자인 이근식 의원한테는 이것은 취지가 다르다고 얘기해서 마치 규율할 수 없는 것처럼 얘기한 것은 중대한 문제가 됐으니까…… 정책토론회에서는 실무자가 나와서 실무적인 견해를 밝혔어요. 법무부 의견은 아니었고 관계부처 5군데, 아마 그때 재경부도 나왔지, 금감원, 금융정보분석원, 법무부 이렇게…… 그때 경찰청을 부를 걸 그랬어요. 경찰청이야 너무나 법을 만들어 주기를 갈망하는 부처인데, 여하튼 이 부분에 대해서는 위원장님, 잘 부탁드립니다. 예, 일단 법무부차관 다음에 불러 가지고 의견을 한번 들어봅시다.    그러면 마지막으로, 휴면예금 관련해서 은행연합회 상무님 오셨다고요?  검토의견 결과가 못하겠다는 것인데, 제가 문제를 제기했으니까 한번 물어볼게요.  지금 현재도 휴면예금을 찾아주기 위한 활동을 활발하게 전개하고 있지요? 그렇습니다. 동일 금융기관에 있는 것은 찾아주고 있지요? 예. 그 자체도 금융실명법 위반이지요? 동일 금융기관 내에서는 위반이 되지 않습니다. 그것도 위반이에요. 내가 가지고 있는 계좌가 내 의사와 다르게 이용되는 것은 금융실명제 위반이라니까요. 하여튼 그 입법취지에는 반한다 이 말입니다.   두 번째, 동일 금융기관의 활동계좌가 2개 이상인 경우가 있을 수 있잖아요? 그러면 휴면계좌에서 나온 돈을 그 둘 중에 어디다 집어넣습니까? 물어보고 합니까? 그렇지는 않습니다. 일방적으로 넣지요? 그렇다면 이미 동일 금융기관에서 다른 활동계좌를 찾는 일을 했잖아요, 본인의 동의 없이 전산망을 이용해서? 자체 내부입니다, 외부 망을 이용하는 것이 아니고. 그래서 동일 금융기관에 있는 활동계좌를 찾아 가지고 돈을 넣어 주는 것이나 다른 금융기관에 있는 것을 찾아 가지고 넣어 주는 것이나 다를 바가 없잖아요? 자기 은행의 예금주 이름과 계좌번호를 다른 타 금융기관에 제공하는 것하고 동일 금융기관 내에서 찾아주는 것하고는 분명히 다르다고 생각합니다. 지금 ‘엄호성’이라고 탁 두드리면 ‘엄호성’ 이름으로 대한민국 금융기관에 개설된 모든 계좌가 다 뜨지요? 그런 것 없습니다. 무슨 소리예요? 저희들은 그런 데이터베이스는 갖고 있지 않습니다. 은행연합회 가 가지고 두드려 보니까 옛날에 잊어먹었던 것이 다 뜨더라는데요. 그것은 휴면예금에 대해서만 그렇게 되어 있습니다. 거기에는 은행뿐만 아니라 우체국과 보험…… 은행연합회 그런 것 하라고 만들어 놓은 것 아니에요? 은행연합회가 전산망 설비비용으로 돈을 엄청나게 많이 쓰고 있는 것으로 알고 있는데요? 저희들이 가지고 있는 전산망은 신용정보집중기관으로서 신용불량자만‥‥ 신용불량자만 가지고 있다? 그렇습니다. 대한민국 국민이 공공성이 있는 금융기관에다가 거래를 하다가, 대개의 경우는 A라는 은행에 거래하다가 B라는 은행에 거래하면서 조금 남은 것을 모르고 그냥 놔두는 경우가 태반이라는 말이에요. 그러면 그것을 찾아주는 것이 맞지요. 그것을 까먹고 갔다고 해서 ‘권리 위에 잠자는 자는 없다’고 해 가지고 그것을 싹 거둬서 쓴다고 하는 것은 문제가 있는 것 아닙니까? 제가 두 가지 말씀드리겠습니다. 하나는 그 돈이 대개는 만 원 이하입니다. 두 번째는 그렇게 가더라도 5년간 찾아주기 운동을 해야 됩니다. 그렇기 때문에 5년 후에나 쓸 수 있는 것이에요. 그렇기 때문에 이것은 말씀하신 찾아주기 운동을 하는 것이기 때문에 얼마든지 커버가 된다고요. 이것 하나 물어봅시다. 나도 오늘 휴면계좌가 있는 것 처음 알았는데, 10년 전에 결성된 동아리 서클 모임인데 회장이 따로 있고 내가 총무예요. 매월 돈을 3만 원씩 받다가 2000년도인가 내가 정치에 뜻을 두고 지방에 내려가는 바람에 그것이 그냥 유야무야되어 버렸어요. 그래서 잊어버리고 있었다가 ‘아, 휴면계좌가 있구나’ 싶어 가지고 여비서 시켜 가지고 확인을 해보았더니 휴면계좌라고 그래요. 그래서 부랴부랴 옛날 회장한테 전화해서 ‘찾아 가지고 우리끼리 쓰자’고 했는데, 무슨 얘기냐면 꼭 자기가 개설한 은행에 가야 합니까? 자기가 휴면예금 갖고 있는 것을 확인을 했어요. 제가 갖고 있는 계좌는 중소기업은행 용산2가 지점인가 거기다가 개설을 해 놓았어요. 그러면 거기로 꼭 가야 됩니까? 같은 은행 어느 점포에 가도 가능합니다. 이 문제의 본질로 돌아갑시다.   지금 현재 쟁점이 대충 다 나온 것 아닙니까? 정부가 검토하여 뭘 보고하기로 했는데 보고한 것 아니에요? 예. 그러면 그 보고한 결과를 보니까 어떻게 되었어요? 그 내용에 대해서는 다 동의를 하시는데요, 이것이 재단에다 출연한 뒤에도 5년 동안 찾아주기 운동을 해야 됩니다. 그럼에도 불구하고 엄호성 위원장님께서 계속 더 찾아주어야 한다, 원 주인한테 돌려주어야 된다 그 얘기를 하시는 것입니다. 제 주장은 이거예요, 전 금융기관이 총 동원되어 가지고 찾아주기 운동을 해서 다 하고 난 뒤에 남는 것을 가지고 하자는 그런 얘기예요. 한번 대대적으로 전 금융기관이 나서 가지고 하면 그 조치로 인해서 국민들이 휴면계좌를 자기가 찾아야겠다는 생각을 가질 것이다 이것이지요. 지금도 알면서도 안 하는 것입니다. 다 1만 원짜리 미만이에요. 나는 이렇게 생각해요. 이 계좌가 개설된 것이 은행은 알겠는데 어느 지점인지를 모르겠고, 또 안다고 하더라도 그 지점까지 찾아가려고 하니 귀찮다 이것입니다. 이미 나는 이사를 가 버렸는데 그러니까 안 되겠다 해서 포기하는 것인데 만일에 전국 어느 지점에서나 찾을 수 있다는 것이 알려지면 더 쉽지요. 그러면 다시 원위치로 가 가지고 그럼에도 불구하고 이것을 쓸 수 있는 것이냐 없는 것이냐 해 가지고 다툼이 있으면 모르겠는데 크게 다툼이 없다고 그러면 지금 우리 위원장께서 얘기하신 것에 대한 답은 된 것이니까 그 다음에 어떻게 처리할 것인가를 결정합시다. 그러면 이것은 네 분 의원님 법안을 다시 한번 꺼내놓고 하나하나 정리합시다. 지난번에 다 본 것 아닙니까? 위원장, 이렇게 합시다. 위원장님 생각도 생각이지만 법이 지금 4개 나왔잖아요. 이 4개의 법은 다 휴면예금 계좌를 특별법을 만들어서 사회공헌기금으로 쓰자고 하는 쪽에 관계된 법입니다. 그러면 문제는 이러한 특별법을 만들어 가지고 휴면예금 계좌를 특별처리할 것인지에 대한 방향을 먼저 정해 놓고 그중에서 어떤 법대로 하는 것이 제일 좋으냐 그렇게 해야지, 조문을 보는 것보다 더 중요한 것이 방향과 흐름인 것 같은데 그 문제에 대한 논의를, 대체토론을 먼저하고…… 그런 논의를 지난번에 했었습니다. 그때 결론이 뭐예요? 김현미 의원께서 내신 수정안에 대해서 어느 정도 얘기가 된 것이지요. 그러면 그렇게 하면 되는 것 아니에요? 그런데 위원장님께서 계속 찾아줘야 된다 그 말씀을 강하게 주장하시면서 걸렸던 것입니다. 오늘 다시 또 원점에서 검토하시자고 하니까 문제가 되는 것입니다. 지난번에 찾아주는 노력을 처음에 하는 것을 넣고 절충하자, 이런 식으로 이야기되지 않았나요? 그때 내가 생각했던 가상 시나리오는 은행연합회에 대한민국 모든 금융기관의 계좌가 다 전산망으로 되어 있다는 전제하에 얘기를 했어요. 그랬더니 은행 상무 말씀은 전 계좌가 있는 게 아니고 신용불량자하고 휴면계좌만 다 갖고 있다는 얘기예요.   그러니까 내가 A 은행에 휴면계좌를 갖고 있는데 B, C 은행에 활동계좌가 있을 경우 은행연합회는 알 수가 없지요. 상무님, 틀림없지요? 예, 맞습니다. 은행연합회에서 각 은행별로 찾아주는 캠페인을 해 가지고 그 결과를 받으면 되는 것 아니에요? 뭐 어려운 게 있어요? 그래서 찾아주는 노력을 하도록 지난번 소위에서도 말씀을 하셨기 때문에 그동안 저희들이 휴면예금 데이터베이스도 만들었고 자행 내에 다른 살아있는 계좌가 있을 때는 찾아주는 것을 지금 하고 있습니다.   그런데 지금 위원장님께서 말씀하시는 것은 자행 내에 살아있는 계좌가 없으면 타행에 살아있는 계좌를 찾아서 넣어주라는 것이거든요. 그런데 그것은 은행과 은행 간의 가장 중요한 예금거래정보를 타행한테 주는 문제가 있기 때문에 그것은…… 만일에 은행연합회가 전국의 모든 금융기관의 계좌를 다 갖고 있으면 제일 좋지만 그게 안 된다면 차선책으로 은행연합회에서 일단 휴면계좌 리스트를 올려요. 그것은 지금 올라 있지요?   그래서 그것을 각 금융기관에 은행연합회장 이름으로 협조공문을 보내는 거예요. ‘전 금융기관은 언제부터 언제까지 이 휴면계좌 사이트를 전부 다 한번 검색해 봐라’, 자행 내에는 활동계좌 리스트 업이 다 되어 있잖아요.   그러면 은행연합회 휴면계좌 사이트에 들어가서 예를 들어 김막동이라는 사람이 우리 은행에 있는지 체크 좀 해 봐라, 그렇게는 못 합니까? 그것을 전 금융기관에 하면 자기네들의 활동계좌의 정보는 그대로 보유하면서 휴면계좌는 정확하게 파악되는 것 아니에요.  ‘김막동은 A 은행에 휴면계좌가 있지만 조회해 보니까 B 은행에 활동계좌가 살아있다. 그러니 우리 활동계좌로 넣어 주시오’ 하면 바로 넣어 주면 되는 것 아닙니까? 그 넣어 주는 자금이체의 최종 종착지는 휴면예금을 보유한 은행일 수밖에 없습니다. 그런데 위원장님 말씀대로 해 주려면 그 은행에서 타행 예금주하고 계좌번호를 반드시 알아야 되는데 제3자가 그것을 예금에 넣어줄 수 없기 때문에 어렵습니다. 그것 하나 알려주는 게 그렇게 문제가 심각해요? 지금 위원장이 말씀하시는 것이 기술적으로 불가능하다는 얘기는 아니고 경제성이라든지 찾아줘 봐야 자기한테 돌아오는 게 없다고 생각하는 것 같아요. 지금 은행 입장에서 보면 이익이 뭐가 있어요? 그냥 봉사정신에 맞춰서 하는 것이지요. 저희도 찾아주는 것에 대해서는 이의가 없습니다. 그런데 찾아주는 과정에서 아까 말씀드린 가장 중요한 예금거래정보를 타행에 제공할 수밖에 없다, 이것은 금융거래상 있을 수 없습니다. 내가 얘기를 들어 보니까 이것은 불가능한 것은 아닌데 은행들은 신명이 안 나는 거예요. 그렇지만 ‘은행연합회가 의지를 가지고 만일 여기서 입법적으로 이 문제를 해결해 주면 하겠다’ 이렇게 나와야 되는 거예요.   이것은 은행연합회에서 의지를 가지면 할 수 있는 것이지 실무적으로 불가능한 것은 아니라고요. 그러니까 은행연합회에서는 그것을 하는 것을 한번 검토하세요. 논의가 지금 1년 전으로 또 돌아갔습니다.   1년 전에는 가지고 있는 휴면계좌를 원주인에게 찾아주기 위해서 최대한 노력해라 그래서 작년에 재경위 소위에서 말씀하신 대로 통합전산망을 구축하고 홍보를 해서 1.6%가 돌아갔어요. 그러고 나서 저하고 재경부하고 은행연합회하고 법안을 죽 조정을 해서 그렇게 하고도 돈이 이렇게 남는다, 그래서 저는 그것을 의무출연 조항으로 했더니 반발이 있어서 MOU로 해서 자발적인 것으로 하고, 여러 가지 문제가 되는 것을 정리해서 가지고 오니까 이제는 은행과 은행의 벽을 넘어서 돌려주는 문제로 다시 고민한다, 그러면 이것으로 저는 1년이 또 간다고 봅니다. 그러면 17대 국회는 끝나요.   저는 재경위 위원님들의 뜻은 충분히 이해가 돼요. 원주인의 권리를 보호한다는 취지는 이해가 가지만 저는 비교평가를 하는 게 좋을 것 같다고 생각을 합니다.   1만 원 이하의 계좌가 86%입니다. 휴면계좌의 총 계좌 수가 몇 개나 됩니까? 대략 3500만 개 정도 됩니다. 3500만 개의 통장 계좌를 놓고 각 은행별로 자기들이 가지고 있는 계좌하고 다 크로스 해 가지고 맞는 것을 찾아서 5000원, 3000원씩 돌려주는 것이 과연 소비자의 권리를 보호하는 것이냐, 아니면 5년 동안 시효를 두고 다시 휴면재단으로 간 다음에, 본인이 원하면 다시 돌려줄 수 있는 제도가 있으니까 그 제도를 활용하게 하고 그러고도 남는 것들은 서민을 위해서 쓰도록 하는 것이……  소비자가 진짜로 원하는 것이 어떤 것일까, 공적인 이익에 어느 것이 부합할 것인가에 대해서는 심사숙고, 재고해 주시기를 당부드립니다. 국민을 상대로 여론조사는 해 보셨어요? 여론조사는 모르겠지만 제가 이 법안을 내고 1년이 넘게 했지만 그 부분에 대해서 반대하거나 이의를 제기하는 것은 아직까지 한 번도 접한 적이 없습니다. 그리고 은행연합회에서 자꾸 안 된다고 말씀을 하시는데 저는 금융기관의 공공성이라든가 공적 기관으로서의 역할수행 문제에 있어서 이 부분은 좀 적극적으로 생각하실 필요가 있고, 은행 측에서도 주인 없는 계좌를 계속 갖고 있다는 것 자체가 운영에 부담이 되잖아요.   일단 제가 보기에 이것은 뜻있는 곳에 쓰겠다는 그 긍정적인 정신을 살릴 수 있도록 긍정적으로 생각하실 필요는 있는 것 같아요. 그 점에 대해서는 지금 현재 저희 은행권도 전혀 이의가 없습니다. 이것 너무 오래 끌지 말고 결론을 냅시다.  왜냐하면 이것이 논의의 문제는 아닌 것 같고 이제는 결단을 하거나 가치판단을 마지막으로 정리하는 문제예요. 나는 다시 한번 문제를 제기하고 싶은 게, 국회의원이 뭔데 일반 국민들이 자기의 착오로 인해서 돈 좀 남아 있는 우수리 돈을 모아 가지고 함부로 쓰겠다는 발상을 합니까?   국가에서 해 줄 수 있는 최대한의 노력을 해 가지고 더 이상 휴면계좌에 대해서 ‘이제는 이것은 하늘이 두 쪽 나도 돌려줄 수 없다’ 이렇게 됐을 경우에 이것을 중요한 데 쓰겠다고 하는 게 맞는 얘기지, 지금 금융기관 간의 장벽을 트는 문제에 대해서는 전혀 생각을 안 하고 있잖아요. 그게 지금 바람직한 겁니까? 위원님께서 말씀하시는 그런 노력이라고 하는 것도 제가 낸 법안에 보면 5년 동안의 유예기간이 있고 5년이 지난 후에도 원하면 다 찾아줄 수 있게 되어 있습니다. 그게 마치 한꺼번에 가져가서 안 돌려주고, 이게 아니거든요. 찾아줄 수 있는 노력을 최대한 다하고 난 다음에 더 이상 어쩔 수 있는 방책이 없을 때 남은 그 돈을 가지고 비용을 처리하는 거예요. 그런데 지금 금융기관 간의 장벽을 뛰어넘어서 하려는 노력은 전혀 안 했잖아요. 그러면 엄호성 위원장님이 지금 걱정하시는 부분이 뭐예요? 세계의 선진국으로 발돋움하는 이 정부하에서 국민에게 돌려줄 수 있는 최대한의 노력을 해 보자, 그래서 금융기관 간 벽을 뛰어넘을 수 있는 기술을 빨리해서 찾아주도록 하고 난 다음에 남는 돈을 가지고 쓰자는 것입니다. 지금 이 법이 없으면 어떻게 되는 겁니까? 은행의 잡수입이지요. 휴면계좌 관리 특별법을 만드는데 찾아주는 노력을 최대한 하자는 것이라면 은행연합회 불러다 할래 안 할래 할 게 아니라 법에다 ‘최대한 하여야 한다’고 넣으면 될 거 아니에요. 내 말이 그거예요. 그래서 한시적으로 금융비밀 보호에 관한 법률 적용을 배제하자는 거예요. 그것은 하지 말자는 얘기지요.  각 은행들이 자기 소유로 잡수입 잡을 것을 자발적으로 내놓겠다는 것 아니에요. 내놓을 때 이것을 함부로 내놓지 말고 나중에 찾으러 오면 내줘야 될 의무가 너희들한테 있다는 것을 하나 법률적으로 규정해야 하고, 두 번째는 은행연합회에 업계에서 여기에 대해서 최대한 노력해야 한다는 선언적 규정이 필요한 것이고 거기에 따라서 은행연합회가 어떠한 시스템을 갖출 것인지를 논의하면 되는 거예요.  그러니까 이게 강행규정이 아니라 예를 들어 극단적으로 얘기하면 법률적으로 어느 은행이 나는 못 내놓겠다고 해도 그만인 거 아니에요. 그런 것을 가지고 은행연합회에서 크로스체크해서 되느냐 안 되느냐를 가지고 법이 되느냐 안 되느냐를 따질 문제는 아니라고 봅니다.   솔직히 죄송스러운 얘기인데 MOU 체결에 의해서 해도 그만 안 해도 그만인 임의규정의 법인지 나는 몰랐어요. 그렇다면 너무 깊이 들어갈 문제는 아니라고 생각해요. 제 얘기의 골자는 초지일관 금융기관 간의 벽을 터서라도 휴면계좌 원주인에게 돌려주는 노력은 해 보자는 거예요. 그것을 법안에다 집어넣으면 되지요. 5년 동안 유예기간이 있잖아요. 내가 넣자고 하는데 자꾸 필요 없다니까 하는 얘기지요. 그런데 이미 유예기간이 들어가 있고, 그리고 그 후에도 본인이 원하면 찾아갈 수 있다는데요. 은행연합회에서 5년 유예기간 동안에 어떠한 액티비티를 할 것인지에 대해서 선량한 관리자로서의 주의의무를 다해야 되는 거예요. 제 얘기는 금융기관 간의 벽을 터서 활동계좌에 넣어주는 노력을 하다 보면 휴면계좌 잔액이 거의 안 남는다는 말이에요. 거의 안 남는 것을 우리가 걱정할 일은 아닌 것 같아요. 차관, 지금 현재 은행에서 잡수입으로 잡는 타이밍이 언제에요, 소멸시효가 완성되는 날이? 5년입니다. 연말 결산 즈음해서 한번 잡수입 처리를 합니다. 그러면 연말에 잡수입 잡을 때 MOU를 체결해서 그 잡수입을 은행이 사회복지를 위해서 사회공공기금에 넣겠다면 하는 것이고 수지가 나빠서 도저히 안 되겠다고 하면 못 하는 건데 거기다 너무 많이 토를 달 필요가 없을 거라고 생각합니다. 저도 의견이 있는데요.  저는 찾아주려는 노력을 하는 것은 타협해서 넣었으면 좋겠고, 지금 제가 파악하기로는 대통령이 한마디 하니까 법에는 자율로 되어 있는데 사실은 자율이 아닌 것 같아요. 휴면예금 출연의무가 강제출연이 아니라고 지금 되어 있는데 예컨대 출연한 사람이 언제든지 회수하고 싶으면 가져가도록 하면 안 되나요? 유승민 위원님의 말씀은 은행이 가져가는 것을 얘기하는 것 같은데 대통령이 한마디 하기 훨씬 전부터 법이 그래요. 사실상 강제라는 지적이 있으니까, 강제가 아니라면 출연했다가 아니다 싶으면 빼올 수 있는 것 아니에요. 왜냐면 이 기금이 어떻게 사용되느냐에 따라서 문제가 발생할 수도 있는 것 아니에요. 여기 은행연합회 직원들도 와 계시지만 저는 그런 문제는 없을 것이라고 봅니다. 강제는 아니라고 하지만 회사 같은 데서 사회복지 사랑의 열매에 몇십억 몇백억 내잖아요. 돈을 내는데 회사가 그 기관에서 일하는 복지활동이 마음에 안 든다고 해서 돈을 가져가겠다고는 안 하잖아요. 그 경우와는 다르지요. 형식의 차이는 있을지 모르지만 내용적으로는 이것은 복지활동을 위해서 썼기 때문에…… 휴면예금의 출연의무가 강제가 아니라면 냈다가 은행이 생각하기에 저 기금이 처음에 공익을 위해 쓴다고 했는데 이상하다면 뺄 수 있는 것 아니에요? 그러려면 처음에 출연할 때 ‘이러이러한 조건으로 제대로 안 쓰일 때 나는 회수한다’고 조건부로 하면 되지요. 그걸 출연의무 법 조항에 하나 넣어놓으면 되는 것 아니에요? 그런데 출연하면 소유권이 넘어가는 거거든요. 출연자의 출연 조건은 정하기 나름이지요.   나는 진짜 여당 위원님들이 답답한 게 계좌 원주인에게 찾아주자는데 자꾸 뭘 그렇게 반대해요? 왜냐면 5년이 지나면 잡수입으로 잡히니까요. 그러면 진작 하든지…… 지금 이게 1년 반 동안 계류되어 있는 거예요. 휴면계좌가 생긴 게 어제오늘의 문제가 아닌데 왜 지금 와서 그러냐면 벌써 7000억 정도의 큰 덩치가 되어 버린 거예요. 시간이 지나면 점점 더 쌓이지요. 그러니까 이제 이 정도 캐퍼가 되었으니 뭘 해보자는 생각이 들 수 있다는 말입니다.  그런데 재경위에서 작년인가 이것을 본 주인에게 찾아주라고 권유하니까 같은 금융기관끼리는 찾아주는 노력을 일부 하고 있다는 것 아닙니까. 그런데 1.6%가 안 되었다는 거예요, 1년 동안에. 그럴 수밖에 없는 게 휴면계좌는 거의 A 은행 거래하다가 갑자기 B 은행으로 돌리는 바람에 A 은행 계좌에 조금 남은 거 까먹고 살기 때문에 생기는 것입니다. 동일 은행의 활동계좌가 살아 있으면 거의 90%는 벌써 다 돌아갔지요. 그러나 휴면계좌가 그런 양태를 거쳐서 생기기 때문에 타 금융기관 활동계좌 쪽으로 보내줄 수 있도록 좀 해 주자는데 그게 뭐가 그렇게 어렵다는 거예요? 그래서 나는 한시적으로 이런 특례법에다가…… 그것은 얘기가 안 되지요. 왜 얘기가 안 돼요? 그러면 동일 은행은 얘기가 돼요? 동일 은행은 자기네 전산망을 쓰기 때문에 가능한데 그것 때문에 법을 고쳐 가지고 한시법을…… 국민을 보듬어줘야 할 국회의원이 법이 막고 있다는 것만 가지고 자꾸 얘기하면 안 돼요. 휴면계좌에 있는 자금은 5년이라는 세월이 지나면 이미 은행에 귀속되어 버리는 거라니까요. 단돈 1원이라도 세금하고 예금하고를 보는 관점의 차이 같아요. 아무리 몇천 원 있는 계좌라도 이렇게 쉽게 생각하는 방식하고, 그것 그렇게 쉽게 생각할 문제가 아니다 하는 그 관점의 차이 같아요. 그러면 은행이 잡수입으로 쓰는 것은 타당하다고 생각하세요? 잡수입으로 쓰는 것도 문제가 있겠지요. 그렇지만 그것을 국가가 굳이 빼 쓰는 것도 너무 쉽게 생각하지 마세요. 이것은 국가가 빼 쓰는 게 아니잖아요. 아까 말씀하신 것 중에서 제가 바로잡아 드릴 것이 지금 이 법이 되면 2007년부터 발생하는 휴면예금에 적용되는 것이기 때문에 지금까지 쌓여 있는 휴면예금을 쓰는 것은 아닙니다. 이 법이 만약 올해 통과되면 내년부터 발효될 것 아닙니까. 2007년 말이 회계연도 마감이라면 2007년 말부터 생기는 휴면예금 잔고가 재원이 되는 것이지 지금까지 쌓여 있는 것을 쓰는 것은 아니라고요. 그런 논리라면 2007년도 1년 동안에 발생하는 휴면계좌의 잔액을 재원으로 쓰겠다는 말씀인데 두 가지 의미가 있어요.  하나는 2007년 말까지 발생하는 모든 휴면계좌의 자금을 쓰겠다는 것으로 해석될 수도 있고, 아니면 2002년도에 활동이 정지된 그 돈만 쓰겠다는 것인지? 그러면 2007년도 자원은 추측이 가능해요, 왜냐면 2002년도에 활동이 정지된 금액은 전부 휴면계좌니까. 이것을 2007년도에 쓰겠다는 것 아니에요? 휴면계좌의 정의가 원래 그렇지요. 활동이 정지된 후 5년이 지난 것을 휴면계좌라고 하니까요. 상무님, 은행연합회에서 파악하고 있는 2002년도에 발생한 휴면계좌 잔액이 얼마에요? 그것은 파악을 못 하고 있습니다. 2007년도에 발생할 휴면예금은 대충 저희들이 추정을…… 2007년도에 발생할 휴면예금이라는 것은 2002년도에 활동이…… 중지된 것입니다.  2002년도부터 계속 5년간 중지된 것입니다. 2002년도부터 활동이 중지된 것을 말하는 건데 일단 2002년도에 중지가 되어야 돼요. 그게 파악이 돼요? 저희가 ‘대략’이라는 얘기를 쓰는 이유가 지금까지 만 4년 가까이 중지되었으면 앞으로 1년 정도 더 중지된다고 가정했을 때에 2007년치를 추정할 수 있다…… 그러니까 2002년도에 활동을 중지해서 2006년까지 활동이 중지된 것을 뽑으면 2007년 첫회의 재원이 나오는데 대충 얼마나 됩니까? 대략 평균적으로 보면 1100억 정도입니다. 매년 1000억 정도입니다. 1000억에서 1300억 정도입니다.  유승민 위원님, 지금 통합전산조회시스템을 통해서 보면 휴면예금이 어느 은행에 어떻게 있는지 다 알 수 있어요. 그럼에도 불구하고 지난 1년 동안 해 봤는데 1.6%밖에 못 찾은 거거든요. 이것을 대대적으로 홍보해서 스스로 찾아가도록 만들어 줘야 돼요. 그렇게 되면 아까 은행연합회에서 오신 분들이 얘기하는 것처럼 이 은행이 이 은행으로 보낼 때 금융정보 노출도 안 됩니다. 그것을 일단 충분히 홍보한 다음에 그래도 남는 것에 대해서는 쓰게 해 주는 게 맞지 은행 잡수입으로 잡는 것도 안 되고 이것도 안 된다면 어디로 가라는 소리입니까? 우리가 여기서 어디든 결정해야지요. 그런데 내가 제시하는 안이 그렇게 틀립니까? 나는 여론조사를 해 보고 싶어요. 나는 그것이 경제성이 없다고 봅니다. 경제성이야 컴퓨터 잠깐 쓰는 건데 돈 들게 뭐 있어요. 지금 제가 기록을 봤는데 1건을 찾아주기 위해서 조회하고 주소 찾아서 연락하고 이런 비용이 제 기억에 이천몇 억이 들었던 것 같아요. 거기다가 행정력과 부담을 은행에 떠안기는 것입니다. 그것도 생각해 봐야 해요. 삼천몇백만 건을 어떻게 합니까? 그것은 국회가 결정할 일이 아니지요, 어떤 의미에서는. 저는 이 법이 어떻게 되든 좋아요, 취지가 좋으니까. 그런데 아쉬운 점은 국회에서 이 특별법을 만들면서 이미 민법 내지는 은행법상에 나와 있는 채권 소멸시효라고 하는 법적 안정성에 관한 장치를 완전히 무시해 버리고 사후에 이미 죽은 돈을 가지고 꺼내서 이렇게 쓰겠다고 하는 마당에, 이것은 채권 소멸시효를 완전히 무시한 거예요.  엄밀히 말해서 법적 안정성을 따지는 소멸시효만 가지고 한다면 5년 딱 끝나면 은행이 무조건 잡수입 잡아서 써야 돼요. 거기에 대해서 아무도 이의를 제기하지 못한다고요.  그럼에도 불구하고 은행이 휴면계좌의 돈을 건드리지 않고 있는 이유는 첫째는 은행 자체의 소비자에게 주는 신뢰성, ‘아, 이 은행은 나라는 고객에 대해서 믿을 만 하구나’ 그런 금융기관 간의 경쟁을 통해서 신뢰에 대한 우위를 확보하기 위한 노력이 있는 것이고요.  두 번째는 정부 당국에서 은연중에 압력을 넣은 거예요. 이거 너희 돈이라고 함부로 생각하지 마라. 왜? 일반국민이 ‘내가 조금 실수했지만 내 돈을 5년 지났다고 국가에서 가져가?’ 은행이 가져가는 것도 국가에서 가져간다고 생각하는 것입니다. 그러면 그 정부에 대해서 불신이 생겨서 정부에서는 가능한 한 그 돈을 건드리지 말라는 거예요. 그래서 휴면계좌가 이만큼 쌓여 있는 것입니다. 강 상무님, 지금 말씀하신 것에 대해서 얘기해 보세요. 휴면예금에 대해서는 작년 전까지 논의가 없었습니다. 그러면 소멸시효 끝나자마자 안 쓰고 갖고 있는 이유가 뭐예요? 계속 썼지요. 왜 안 씁니까? 어떻게 썼어요? 당기순이익으로 계상되어서 주주 배당도 했을 것이고…… 지금 찾아주는 것은 무엇으로 찾아주는 거예요? 지금 찾아주는 것은 내주고 저희들이 잡손실로 처리하고 있습니다. 그러면 이미 돈은 다 써버렸네요? 그렇습니다. 남아있는 것이 아닙니다. 이것은 매년 당기순이익에 반영해서…… 다 써버렸는데 뭐하러 돈을 다시 내놓으려고 그래요? 그게 아니고 2007년부터 발생하는 것을 쓴다니까요, 소급적용이 아니라. 방금 김현미 의원님이 말씀하신 대로 과거의 것이 있는 것이 아니고 신규로 매년 계속 발생하거든요. 그것을 재원으로 해서 사회 공공활동에 쓰게 됩니다. 그런데 내놓으라고 그러면 내준다면서요? 통장 본인이 찾으러 오면 내줍니다. 뭐하러 내줘요, 이미 소멸시효가 끝났는데? 그것을 내 주는 이유가 뭐예요? 은행의 레퓨테이션(reputation)을 유지하기 위해서, 관행입니다. 고객에 대한 신뢰를 유지하기 위해서 그런 거지요.  하여튼 휴면계좌에 대해서는 소멸시효와는 별도의 은행 내부적인, 정책적인 고려를 하고 있는 것이 사실이지요? 그것은 고객들의 자기 은행에 대한 신뢰를 확보하기 위해서 그런 것 아닙니까? 그러면 그 연장선상에서 은행 간의 벽을 허물고 기존에 3600억 보험회사 7000억이라는 돈을 이미 다 써버렸지만 이번 기회에 돌려주겠다는 생각을 안 가져 보는 겁니까? 저희들은 이것을 찾아줄 때 은행의 본업에 지장이 없는 범위 내에서…… 내가 아까 한 얘기를 또 물어보지만 어떻게든 사천 몇백만 개의 계좌를 일단 은행연합회 사이트에 올리고 각 은행마다 금융기관마다 조회를 하는 거예요. 그러면 이게 무슨 시스템인지 모르겠지만 각 은행별로 각 금융기관별로 인적사항만 치면 구좌가 다 뜨지요, 금융기관에서 두드리면?   사이트에 휴면계좌가 올라와 있단 말이에요. 거기에 인적사항이 있을 것 아니에요. 그러면 각 금융기관에서 하나씩 쳐 보면, 동시에 쳐도 되고 그 금융기관의 활동계좌가 뜰 것 아닙니까? 그 화면에 뜨는 것을 통보해 주는 거예요, 휴면계좌가 있는 금융기관에다가. 우리 은행에 이 사람 휴면계좌가 있으니 이리로 돈을 입금해 달라, 그래서 이체해 주면 되는 것 아니에요? 그것까지는 별문제가 없습니다. 문제는 휴면계좌를 받은 은행이 타 은행으로…… 그러니까 그렇게 보내도록 이 법에다가 사전조치를 하나 넣어놓으면 문제가 없는 것 아니냐는 거예요. 그것은 짧은 기간 동안에 집중적으로 할 수 있는 일이거든요. 휴면예금은 매년 반복적으로 생기기 때문에요. 내가 기대한 효과는 한번 이 법이 만들어진다고 하면 국민들이 지대한 관심을 갖는다고. 이 법이 좋은 취지를 가지고 시행되지만 이 법을 시행하기 전에 각 금융기관이 이러이러한 절차를 밟아서 활동계좌에 넣어주도록 하겠다는 얘기를 한 번 해 주고 실제로 활동계좌에 입금되어 있으면 휴면계좌의 중요성을 다 알 거란 말이에요. 그러면 2007년도부터 아니면 2008년도부터 휴면계좌 문제는 자연적으로 없는 문제가 될 수 있다는 말이에요. 2007년에 이 법이 발효되고 난 직후에 그 찾아주는 노력을 위해 벽을 허무는 절차를 넣는다는 조건이 들어가면 오케이 하시겠어요? 그렇지요. 2007년에 이 법이 발효되기 직전에 은행 간의 벽을 허물어 찾아주는 노력을 한다는 부대조건을 다시면 위원장님도 오케이 하시겠대요. 그것을 넣어서라도 해 주세요. 2007년 첫해만 한시적으로 하자는 거예요. 그렇게 할 수 있겠어요? 전산으로 하는 것은 문제가 없습니다. 제가 지금까지 전산이 어렵다는 얘기는 한 번도 드린 적이 없습니다. 다만 정보를 다른 은행이 받게 된다는 점을 우려하는 것이지 다른 것은 아닙니다. 이것은 일종의 특례법이니까 특별조치에 관한 사항으로 생각하고…… 그렇게 하시지요. 법적으로 무슨 문제가 있어요? 법적으로 문제가 없습니다. 은행이 자기 은행의 예금에 관한 정보를 다른 모든 경쟁 은행들한테 다 주고 또 반대 입장도 됩니다. 한 번만 이례적으로 하는 것에 대해 정부는 어떻게 생각하세요? 그게 경비가 얼마나 드는지 따져봐야지요. 경비는 얼마 안 든다니까요. 위원장님 말씀대로 컴퓨터 클릭만 하면 되는 것인지 코스트가 얼마나 드는지 따져봐야지요. 왜냐면 500원짜리 하나 찾아주려고 몇백 원의 경비를 들일 수는 없는 것 아닙니까. 몇백 원이 아니라 1건당 2000원이 넘습니다. 하여튼 간에 해 줘요. 지금까지 찾아주려는 노력을 전부 다 할 만큼 했다고 생각하고 있거든요. 거기에 추가로 비용을 들일 만한 가치가 있는지는 판단해 봐야 됩니다. 경제성 문제를 사실 따져 봐야 돼요. 그런데 하여튼 저기를 위해서 일단 그렇게 합의를 하고 경제성 분석을 좀 해 보세요. 일단 하는 것으로 해 주시고 조정을 해 주세요. 그럼에도 불구하고 지금 김현미 의원님의 수정안만 여기서 채택한다고 할 수는 없는 거고 다른 의원님들 낸 안이 있으니까 그걸 믹스해 가지고 제일 좋은 최선의 방안을 도출하는 우리 자체의 대안을 만들어야 돼요. 언제 하실 건가요? 그거는 이다음 기회에 해야지. 이번에 넘어가면 회기가 또 지나갑니다. 해 주십시오. 이게 골격은 지금 현재 누구 법이에요? 정부하고 은행연합회하고 다 같이 모여서 만든 거예요. 수정안이 그렇게 만들어진 법안이에요. 그러니까 이게 김현미 의원의 수정안이에요? 예. 다른 사람들이 낸 법안은 뭐예요? 이거하고 달라요? 그거를 아예 무시하고 지금…… 아니, 무시하면 안 된다고요, 그것도 같이 생각해야 된다고요. 그러면 이거는 김현미 의원 안으로 해. 그렇게는 할 수 없다는 거지요. 왜? 그거는 다른 의원님들 것도 잘 보고 해야지. 그러니까 다른 의원들 거 한번 보라고. 그러니까 다른 의원들 것도 자세히 보고 어느 게 나은지를 비교분석하자 이 말이에요. 죄송합니다.  그러면 지금 그거를 하시는 게 좋을 거 같아요. 이걸 또 다음 회기 때까지 기다리게 되면……  해 주십시오. 위원장님, 언제 다음 소위가 있습니까? 다음 소위는 이제는 조세소위에서 결론나는 걸 보고 합시다. 그래요. 그러면 오늘 이거 해 주십시오. 내년으로 가면 안 된다고요. 아니, 지금 주택금융공사도 있고 통계법도 있고 물가정책도 있고 이런데 이거를 하셔야지…… 그런데 나는 이해가 안 되는 게 그거는 정부 여당의 사정이고 그게 꼭 시급을 다투는 문제는 아니라 이 말이에요. 정치라는 게 여야 간에 서로 주고받는 게 있어야 되는데 정부 여당은 딱 틀어막고 전부 다 하려고 하고 야당은 그냥 일방적으로 끌려간다, 이게 도대체 무슨 의미가 있어요? 이거는 말이 안 되지요. 아니, 소위에서 법안을 처리하는…… 그러면 왜 금융소위하고 조세소위를 여야에서 하나씩 위원장을 맡았어요? 그게 국회의 정신이에요, 화합과 상생, 서로 협력하고. 그렇게 하자고 그러는데 말이지…… 정부에서 낸 안을 그동안에 논의했어요? 논의 계속하고 있잖아요. 내가 논의 자체를 거부하는 거는 아니라 이거예요. 쟁점 조그마한 것만 남았습니다. 그런데 지금 아주 결정적인 문제가 여야 간에 타협이 안 되는 거예요. 그러면 이거는 정리해 줘. 그러니까 이것도 다른 의원님들이 낸 안하고 하나하나 놓고, 우선 수정안도 같이 해 가지고 전문위원실에서 비교표를 만드세요, 알았지요? 예. 그리고 제가 요구해서 위원님들이 합의한 내용에 대해서, 금융기관의 벽을 트고 하는 거 있잖아요, 찾아 주려고 하는 거 그거를 하고…… 아니, 남경필 의원하고 홍문표 의원이 낸 것도 있으니까 그게 내용이 좀 결론하고 안 맞더라도 같이 비교하는 모양을 취해 가지고 이제까지 나온 것을 토대로 하나의 그걸 만들어 보세요. 그러면 그거에 대해서 우리가 컨펌(confirm)만 해 주면 되니까. 예, 알겠습니다. 이 표 만들어서 언제 논의해? 그러니까 조세소위에서 결론나는 거 보고 하자 이 말이에요. 이거는 예산부수법안이 아닌데 뭐…… 주택금융공사 같은 데 예산부수법안이 있거든요. 그러면 다음 소위 일정을 잡아야 저희가 뭔가 계획성을 가지고 움직이는 거지…… 다음 소위 일정을 일단 잡아 주세요, 다른 분들 다 약속이 있으니까. 그럼요, 이거는 절대로 안 됩니다. 잡아주셔야지 이거를 정치적으로 연결해서만 말씀하시면 어떻게 해요? 조세소위에서 하는 것을 보고 합시다. 글쎄, 조세소위에서 하는 것은 좋은데 날짜를 잡았다가 그때 조세소위가 잘 안 되면…… 그리고 지금 정부에서 내놓은 안이 그렇게 시급을 다투는 문제도 아니에요. 뭐 뭐가 있는데? 통계청법도 시급을 다투는 것도 아니고 EITC는 우리 당론으로 지금 곤란하다는 거고 기껏 남은 게 역모기지론인데 역모기지론을 지금 안 하면 화급하게 어디 큰일이 납니까? 역모기지 같은 것은 빨리 해 주지. 그것을 한나라당이 반대할 이유가 뭐가 있어요? 그러니까 그렇게 하려면 야당이 제시한 것도 여당에서 들어줘야지요. 지금 여당 간사가 전혀 우리 야당 간사한테 아무 안을 내놓지 않고 있는데, 정부도 마찬가지고. 그러니까 논의를 해 놓고…… 논의는 충분히 했어요. 역모기지 같은 거는 논의는 더 할 필요없이 많이 했습니다. 김현미 의원님, 하여튼 이 건은 취지에 대해서는 전부 동의하는 거니까 우리 한나라당 의원님도 내시고 했으니까 전부 비교를 해서 하나하나 축조심의하듯이, 이게 제정법 아닙니까, 어차피 공청회 해야 돼요. 국회법에 의결하면 생략할 수도 있습니다. 아니, 이것은 해야지요. 그리고 우리 야당이 주장을 해서 금융기관의 벽을 허물어서라도 찾아주려고 하는 노력을 했다는 것도 홍보가 돼야지요. 정치적으로 매우 중요한 문제라고요. 그러면 제가 지금 뜨기 전에 이번 임시국회 안에 소위를 하셔야…… 최대한 노력해야지요. 세법소위가 월요일 2시에 잡혀 있습니다. 그러니까 이것을 월요일 2시 아니면 최소한 늦어도 그다음날 19일 2시에는 잡아 주세요. 잡아 주셔야만 됩니다. 세법소위에서 타결되는 거 보고합시다. 아, 날짜를 잡아야지 우리도 어디 가고 이럴 거 아니에요? 그럼요, 그러면 저희가 시간을 무조건 그냥 기다리고 있습니까? 이때는 전부 스탠바이해야지요. 누구는 출장 간다는 사람도 있더구먼. 그거는 위원장님 생각이시지요. 날짜를 잡아 주세요. 잡아 주셔야 계획성을 가지고 움직이고, 지역구 위원들 다 일정이 바쁜데 이것을 어떻게 그냥 무조건, 그렇게 하면 안 되지요. 일단 조세소위 결과 이후로 합시다. 안 한다는 게 아니니까. 아니, 조세소위 날짜를 정하라고. 조세소위도 안 되면…… 일단 정회를 선언합니다.",
"context_learn":"은행연합회가 휴면계좌 정보를 모으고 다른 금융기관에 제공하여 활동계좌 정보와 연계하는 작업은 여러 복잡한 요소들 때문에 쉽지 않은 과제입니다. 현재의 제도 하에서는 이러한 절차가 법적, 기술적, 그리고 개인정보 보호와 관련된 여러 제약을 받고 있습니다. 첫째로, 개인정보 보호 및 금융정보의 기밀 유지와 관련된 법적 제약이 있습니다. 예금주의 정보는 그들의 동의 없이 제3자에게 제공될 수 없으며, 이는 금융실명제와 금융비밀 보호에 관한 법률에 의해 엄격히 관리됩니다. 둘째, 금융기관 간의 시스템과 데이터 포맷의 호환성 문제로 인해 정보 공유가 기술적으로 어려울 수 있습니다. 각 금융기관은 독자적인 IT 시스템을 운영하며, 서로 다른 데이터 베이스 관리 시스템(DBMS)와 데이터 포맷을 사용하고 있을 가능성이 높습니다. 셋째, 금융기관의 영업 비밀 보호와 경쟁 우위 유지 차원에서 타 금융기관과의 정보 공유에 소극적일 수 있습니다. 고객 정보는 금융기관에게 중요한 자산이며 이를 함부로 공유할 경우 비즈니스에 부정적인 영향을 줄 수 있기 때문입니다. 따라서 이를 개선하기 위해서는 관련 법률의 리뷰와 개정이 필요하며, 금융기관들 간의 협력 체계 구축, 상호 운용 가능한 기술 표준 개발 및 적용, 그리고 고객의 동의를 얻는 절차를 포함한 명확한 정책 수립이 필요할 것입니다. 이러한 고려 사항을 기반으로 금융기관과 정부는 휴면계좌에 대한 원활한 관리 및 효과적인 반환 절차를 마련하기 위한 법적, 기술적 개선안을 모색해야 할 것입니다. 이와 관련하여 공정하고 투명한 절차를 마련하고, 이해당사자 간의 합의를 통해 실행 가능한 방안을 도출할 필요가 있습니다.",
"context_summary":{"summary_q":"은행연합회가 휴면계좌 정보를 모아서 다른 금융기관에 제공하고 활동계좌 정보와 연계하여 처리할 수 있을까요? 현재는 제3자가 타행 예금주와 계좌번호를 알아야 하는데, 이를 개선하기 위한 방안이 가능한가요?",
"summary_a":" 현재 은행연합회가 휴면계좌 정보를 모아서 다른 금융기관에 제공하고 활동계좌 정보와 연계하여 처리하는 것은 제한적으로 가능합니다. 이를 위해서는 각 금융기관 간의 협조 및 데이터 공유에 대한 법적 및 기술적 제약이 존재할 수 있습니다. 현재의 제도에서는 제3자가 다른 은행의 예금주와 계좌번호를 알아야 하는 등의 형태로 처리되고 있으며, 이를 개선하려면 법적 및 제도적 변화가 필요할 것으로 보입니다. 당초 은행연합회와 관련 기관은 휴면계좌 관리와 관련된 협조 프로세스와 법률을 다시 검토하여 개선할 수 있는 방안을 고려해야 할 것입니다."},
"questioner_name":"엄호성",
"questioner_ID":"3487",
"questioner_ISNI":"000000046365495X",
"questioner_affiliation":"",
"questioner_position":"소위원장",
"question":{"tag":"246",
"comment":"만일에 은행연합회가 전국의 모든 금융기관의 계좌를 다 갖고 있으면 제일 좋지만 그게 안 된다면 차선책으로 은행연합회에서 일단 휴면계좌 리스트를 올려요. 그것은 지금 올라 있지요?   그래서 그것을 각 금융기관에 은행연합회장 이름으로 협조공문을 보내는 거예요. ‘전 금융기관은 언제부터 언제까지 이 휴면계좌 사이트를 전부 다 한번 검색해 봐라’, 자행 내에는 활동계좌 리스트 업이 다 되어 있잖아요.   그러면 은행연합회 휴면계좌 사이트에 들어가서 예를 들어 김막동이라는 사람이 우리 은행에 있는지 체크 좀 해 봐라, 그렇게는 못 합니까? 그것을 전 금융기관에 하면 자기네들의 활동계좌의 정보는 그대로 보유하면서 휴면계좌는 정확하게 파악되는 것 아니에요.  ‘김막동은 A 은행에 휴면계좌가 있지만 조회해 보니까 B 은행에 활동계좌가 살아있다. 그러니 우리 활동계좌로 넣어 주시오’ 하면 바로 넣어 주면 되는 것 아닙니까?",
"keyword":"휴면계좌,  금융기관,  활동계좌,  은행연합회,  은행,  리스트,  사이트"},
"answerer_name":"강봉희",
"answerer_ID":" ",
"answerer_ISNI":" ",
"answerer_affiliation":"",
"answerer_position":"참고인",
"answer":{"tag":"247",
"comment":"그 넣어 주는 자금이체의 최종 종착지는 휴면예금을 보유한 은행일 수밖에 없습니다. 그런데 위원장님 말씀대로 해 주려면 그 은행에서 타행 예금주하고 계좌번호를 반드시 알아야 되는데 제3자가 그것을 예금에 넣어줄 수 없기 때문에 어렵습니다.",
"keyword":"은행,  자금이체,  종착지,  휴면예금,  보유,  타행"}}