{"filename":"SRC_17대_제265회_제3차_소위원회_건설교통위원회-법안심사소위원회_0001(036090).xlsx",
"original":"http://likms.assembly.go.kr/record/mhs-10-040-0040.do?conferNum=036090&fileType=PDF",
"id":"036090",
"date":"2007年2月28日(水)",
"conference_number":"036090",
"question_number":"0001",
"meeting_name":"소위원회",
"generation_number":"17",
"committee_name":"건설교통위원회-법안심사소위원회",
"meeting_number":"제265회",
"session_number":"제3차",
"agenda":"1. 주택법 일부개정법률안(김양수 의원 대표발의)(의안번호 4852)(계속) 2. 주택법 일부개정법률안(원희룡 의원 대표발의)(계속) 3. 주택법 일부개정법률안(이영순 의원 대표발의)(의안번호 5114)(계속)  4. 주택법 일부개정법률안(주승용 의원 대표발의)(의안번호 5136)(계속)  5. 주택법 일부개정법률안(정성호 의원 대표발의)(계속) 6. 주택법 일부개정법률안(최재천 의원 대표발의)(계속) 7. 주택법 일부개정법률안(이영순 의원 대표발의)(의안번호 5850)(계속) 8. 주택법 일부개정법률안(심상정 의원 대표발의)(계속)  9. 주택법 일부개정법률안(김양수 의원 대표발의)(의안번호 5950)(계속) 10. 주택법 일부개정법률안(김재경 의원 대표발의)(계속) 11. 주택법 일부개정법률안(주승용 의원 대표발의)(의안번호 5965)(계속)12. 주택법 일부개정법률안(장경수 의원 대표발의)(계속) 13. 주택법 일부개정법률안(임종인 의원 대표발의)(계속) 14. 주택법 일부개정법률안(노회찬 의원 대표발의)(계속) 15. 주택법 일부개정법률안(문학진 의원 대표발의)(계속) 16. 주택법 일부개정법률안(박승환 의원 대표발의)(계속)",
"law":"주택법 일부개정법률안",
"qna_type":"추출형",
"context":"먼저 의사일정 제1항부터 제16항까지 이상 16건의 주택법 일부 개정법률안을 계속하여 상정합니다.   위원님들 모두 아시는 바와 같이 우리 소위원회는 그동안 두 차례의 회의를 열어 분양가 상한제의 적용 범위, 민간택지비의 결정 방식, 분양가 공시 적용 지역 등에 대하여 활발한 토론을 벌였으나 결론을 도출하지 못하고 오늘 회의에 이르게 되었습니다.   오늘은 그동안 논의 결과를 토대로 많은 국민들이 만족해하고 국가경제에도 도움이 되는 방향으로 합의점을 도출할 수 있도록 위원님들께서 수고해 주실 것을 소위원장으로서 당부의 말씀을 드립니다.   그러면 이상 16건의 주택법 일부개정법률안에 대한 축조심의를 계속해서 하겠습니다.   정부 관계자 외 다른 분들은 잠시 나가 주시기 바랍니다. 그래서 우리가 지금까지 얘기를 했는데요. 우리 김재경 위원만 아까 위헌소지 부분 말씀을 안 했거든요. 그 부분에 대해서 말씀을 해 주시면 좋겠고요.  제가 아까 말씀드린 대로 공급 위축안에 대해서 정부측 안이 미흡하다고 하지 않았습니까? 이것은 아직까지 결론이 덜 난 것 같습니다.   정부 측 입장 더 들어보고 그다음으로 분양가상한 부분하고 원가공개 그 공개 주체 이렇게 해 가지고 넘어가도록 하겠습니다.  이것보다 더 해야 될 부분이 있으면 언제든지 말씀해 주시면 그 주제를 가지고 또 토론하면 되지 않겠습니까?    (「예」 하는 위원 있음) 공개의 범위를 민간주택에 대해서 오피스텔, 주상복합 그다음에 재개발ㆍ재건축 조합주택 전부 다 전면적으로 다 한다는 것 아닙니까, 그렇지요? 예, 그렇습니다. 그 범위도 상업지역의 주상복합 같은 경우는 굉장히 비즈니스적인 상업적인 공간으로서 상당 부분 하는데 그런 것까지 다 해야 되는지 또 재개발ㆍ재건축 조합원들이 많은 민원을 저희들한테 보내고 있습니다. 그것을 논의하시자고요. 그게 핵심적인 거예요. 그것 전에 원가공개 범위에서 내역공개라고 표현하라고 했는데 일단은 지금 원가공개가 되어 있으니까, 그 부분에서 다 나와 있는 부분이라고 저는 생각하는데요. 원가공개라는 말은 쓰지 말고 내역공개…… 내역공개, 지금부터는 내역공개라고 할까요?    (「예」 하는 위원 있음)  그러면 공급 위축안에 대해서 지금 우리 박승환 위원님이나 다른 위원님들이 정부 측이 낸 안이 지금까지 계속 보고한 내용에서 조금도 진전된 게 없다, 이대로 해서는 상당히 우려가 된다 이런 말씀을 했는데 여기에 대해서 또 한번 정부 측 입장을 얘기해 보세요. 우선 지금 원가공개라는 표현이 적절치가 않기 때문에 분양가상한제와 분양가격내역공시제도라는 명칭으로 통일하는 게 좋겠다는 데 대해서 저희도 동의를 하고 있습니다.   그리고 그동안에 논의된 사항이 그럼 대상을 어떻게 할 것인가 하는 문제가 있습니다.   대상과 관련해서는 첫 번째, 지역에 대해서 논의를 해 주셔야 될 것 같은데요. 지난번 지역에 대해서는 “수도권과 분양가 상승우려가 있는 지역으로서 대통령령이 정하는 기준에 해당하는 지역” 이렇게 정리해 주셨는데 그대로 하실 것인지 혹시 그 부분에 대해서도 다시 논의할 필요가 있을 것인지 하는 그런 논의도 해 주셔야 되고요.  두 번째로는 이 부분은 거의 정리된 것으로 보고 있습니다마는 지난번에 원가공개라는 이름으로 했을 때 분양가내역공시 대상주택을 주택규모에 따라서 25.7평 이하로 할 것인지 아니면 전체로 할 것인지에 관한 논의가 지난번에 있었습니다. 그 부분에 대해서도 위원님들께서 논의해서 정리도 해 주셔야 되고요.  세 번째로는 대상주택입니다.  대상주택을 통상 주택법에 의한 사업계획승인을 받아서 하는 일반적인 주택으로 할 것인지, 그 외에 재건축이라든지 주상복합 건축물 이런 주택까지 같이 포함해서 할 것인지에 관해서도 논의를 해서 결정해 주셔야 됩니다. 이 부분에 대해서는 정부로서는 일단 모두 다 원칙적으로 대상으로 하는 것으로 하고 있습니다.   그리고 두 번째 논점은 택지비를 어떻게 인정할 것인가…… 다 된 것은 다시 반복해서 하지 마시고…… 빨리하려고 하지 말고…… 지금 첫 번째 것만 우선 협의를…… 하나씩하나씩 하자고요. 아니 소위원장이 물은 건 공급 확대에 대한 얘기를 물었잖아요? 거기에 대한 답을 해야지 엉뚱한 답을 하면…… 공급문제는 첫째는 분양가상한제를 할 경우에 공급이 축소될 것이라는 그런 우려를 먼저 해소를 해야 됩니다. 해소를 해 주기 위해서 첫째, 일단 어느 정도 적정 이윤을 보장할 수 있는 선에서 상한가 기준을 정합니다. 아니 그것 말고 공급물량부터 얘기하시라니까요. 그러니까요.  두 번째로 물량은 과거에 비추어 보면 원가연동제를 할 경우에도 물량 자체는 축소가 안 됐었습니다. 그리고 분양가자율화를 했는데 그후로 오히려 주택 건설이 위축됐거든요. 앞으로 어떻게 하겠다는…… 지금 현재 4100만 평의 땅을 확보했다는 것은 어떤 의미를 가져요? 그러니까 앞으로 택지가 충분히 확보가 됐기 때문에 주택 건설이 위축되지 않으리라는 그런 확신이 있다는 겁니다. 충분하다는 것은 뭘 얘기하는 거예요? 위원님, 4100만 평은 이미 지구 지정이 됐습니다. 지구 지정이 돼 가지고…… 그것이 수도권인가요? 예, 수도권에서만 이미 지구 지정이 확정된 게 4100만 평입니다. 그게 지금 현재 2006년 말까지 그렇고요. 2007년 말이면 4500만 평이 확실히 지정이 된다는 뜻입니다.   그래서 그 땅이면 2009년까지는 수도권에서 30만 채 이상 지을 수 있는 공공택지 물량이 나온다는 뜻입니다. 저희들이 지금부터 확보하는 것은…… 몇 년 까지요? 2009년까지는 적어도 30만 이상이 나오고 2007년에 추가 지정하는 것은 2010년에 쓸 수 있습니다. 택지 지정부터 쓸 때까지는 한 3년 정도 걸립니다.   그래서 지금 저희가 불행하게도 2000년부터 2003년까지는 수도권에서 연간 택지 지정을 300만 평밖에 못 했습니다. 그런데 2004년부터는 2006년까지는 1000만 평 이상했습니다.   그래서 사실 2000년부터 2003년까지 지정을 못 해서 2004, 2005, 2006년에 수도권에서 주택 공급이 2020만 채밖에 안 됐습니다. 말 중단해서 미안한데 4100만 평 기확보됐다는 것은 앞으로 30만 채 이상을 매년 3년 동안 지을 수 있다는 분량 아닙니까? 그리고 조금 더 하면 4500만 평을 하겠다는 것인데 30만 채 이상을 계속 짓는다는 것은 물량 면에서 과거에 비해서 월등하게 더블 이상으로 되는 것이다…… 10만 채 이상 늘어난 것입니다. 10만 채 이상 늘어나는 것 아니에요.  그러니까 적어도 2009년까지는 공급 물량을 충족시킬 수 있는 땅은 확보되어 있는 것 아니에요. 예. 최근에 땅이 없어서 못 한 것 아닙니까? 그러면 확보됐다는 것이 몇 배로 짓게 되는 것인지 물량적으로 표시를 해 줘야지, 지금 자꾸 물량을 말씀하시는데…… 땅도 땅 나름이거든요. 수요 내역을 위치별로나 평형별로나 어느 정도 추계해 놓고 현재 합법한 땅은 대충 어떻게 이것을 만족시킨다 하는 그런 것을 좀 보여주면 좋겠어요, 총량이 문제가 아니고. 이게 수도권인가? 수도권이지요. 자료 5페이지에 나와 있습니다.   5페이지에 나온 자료를 보시면 일단 지역까지는 세분화 안 시켰습니다마는 지역까지 세분화된 자료는 보내드리겠습니다. 그러니까 이것은 일반적인 것이고. 예를 들면 2006년에 공공택지에서 나온 물량은 7만 6000채밖에 안 됐습니다. 그런데 2007년에 15만 5000채, 2008년에 22만 9000채 그래서 20만 채 이상을 공공택지에서 지을 수 있도록 지금 땅이 확보되어 있습니다.   그래서 앞으로 택지 문제가 완화돼 있다는 뜻입니다. 그런데 제가 정부한테 들은 얘기는요, 지금 재건축이 규제가 돼 있잖아요. 그런데 상한가로 가면 규제도 풀 수 있다 그러더라고요. 글쎄, 그런 얘기를 하더라고요.  그런 얘기를 왜 누구는 정부로부터 듣고 누구는 안 들어요, 같이 얘기를 해야지. 지금 재건축 대상 주택이 굉장히 민감하게 나타나기 때문에 그 부분은 저희 정부로서는 주택 시장 자체가 아주 안정될 때까지는 건드리면 안 됩니다. 그래서 그것은 당장에 건드릴 수 있는 사항은 아니고요. 나중에? 그럴 소지가 있다는 거지요. 왜냐하면 재건축이 돼서 건축되는 것은 2, 3년 후인데 당장에는 집이 부서지기 때문에 오히려 그 수요가 늘어나는 효과가 있거든요. 그러니까 주택시장이 불안정한 상태에서는 재건축을 풀어서는 곤란한 그런 사항입니다. 분양가 상한가 적용이 되는 게 9월부터 시작이 되잖아요.   지금 뭐냐 하면 이익이 많이 날 거라고 해서 그 난리를 치는 것인데 상한가로 해서 만약에 이익을 남기지 못한다면 그런 부분이 많이 줄어들 것 아니에요. 그러니까 그것은 주택 시장 상황을 봐서 나중에 가서 판단해야 할, 현재로서는 그 얘기 꺼내게 되면 당장 재건축 시장이 요동을 치기 때문에 지금 당장 검토하기는…… 아니, 이따 우리가 대상 주택에 아파트뿐만 아니라 주상복합이나 재건축도 포함한다라고 하게 되면 재건축에 대한 상한제가 적용되는 것 아니에요. 묶여 버리지요. 예, 적용되는 겁니다. 그러면 상한제가 되게 되면 재건축에 대한 폭리라든지 이런 것을 얼마든지 막을 수 있는 게 되지 않을까요? 위원님, 이게 되면 앞으로 재건축을 그런 방향으로 검토하기에는 보다 여유롭게 됩니다. 그렇지만 재건축 값이 오르는 이유는…… 그러니까 재건축에 대한 폐단을 막을 수 있는 제도적인 장치는 만들어지지 않느냐 이거지요. 어느 정도 갖춰집니다마는 그것이 필요충분조건은 안 되고요. 그렇지요, 그렇다고 해서 바로 풀어주는 것은 아니지만…… 재건축이 오르는 이유는 그 나머지 큰 덩어리의 기대수익률이 있기 때문에, 이번에 상한제로 추가적인 기대수익률은 좀 낮춰집니다마는 큰 덩어리의 기대수익률은 여전히 남아있기 때문에 좀 조심스럽게 접근해야 되고 다만 상한제가 되면 앞으로 재건축에 대한 규제를 재검토할 수 있는 여지는 좀 넓어진다 이렇게 말씀드릴 수 있겠습니다. 그 재검토를 나중에 하는 것이 아니라 지금 하자고요. 지금 하는 것은요, 지금 재검토한다는 사실 그 자체가 이펙트를 굉장히 크게 주기 때문에…… 과열지역 해제 문제도 그 논리 때문에 계속 소란되다가 이번에 손대는 거잖아요? 그러면 그것도 이번에 한꺼번에 종합적으로 나가야 전체에 대한 파급효과를 같이 보지 이것 해 놓고 그다음에 이거 풀고 이렇게 풀고 하면 전체에 또 짜깁기식밖에 안 되니까요. 아니, 우리가 이따가 대상 주택에 재건축을 포함하느냐 안 하느냐에 따라서 시장이 반응을 하기 시작하기 때문에 우리가 그 추이를 봐 가면서, 9월 이후에 시행하기 때문에 그 추이를 봐 가면서도 얼마든지 우리가 조정할 수 있는 거니까요. 그런데 현재 우리가 9월 이후에 시행하는 모든 내용을 검토해서 이번에 나와야 되거든요. 그때 가서 검토하는 것이 아니고 9월 그때 상황에 따라서…… 그러니까 그 문제는, 재건축을 포함할 것인가 안 할 것인가는 이따 세론적인 검토합시다. ‘이따’라는 게 1시간 내지요? 예, 1시간 이내요. 그럽시다. 저도 8ㆍ31 때 재건축 문제에 관여를 하면서 고민을 많이 했는데 재건축해서 늘어나는 공급 물량은 사실 많지 않아요. 그런데 그게 가격이 파급효과가 워낙 크기 때문에 정부에서 이렇게 고심을 하는 거거든요.  그러니까 저는 이것이 검토 대상은 될 수 있지만 발표할 상황은 아니라는 부분을 유의하면서, 왜냐하면 이것 때문에 또 뛰는 상황이 생기면 곤란하잖아요. 그러니까 우리가 그런 논의는 하되 결정하는 것은 좀 신중하게 하자는 것이지요. 박승환 위원님, 공급 축소가 될 것에 대한 우려에 대한 정부의 입장을 들었으니까, 정부의 입장은 우선 2009년까지는 한 4100만 평 또 금년 상반기에 한 400만 평해서 4500만 평이 확보가 되기 때문에 최소한 3년간은 연평균 30만 호씩 건설할 수 있기 때문에 공급이 위축될 가능성이 없다라는 것이 원칙인…… 이것을 2008년까지 하지 말고 임대주택도 2012년까지 가잖아요. 아니, 그러니까 제 이야기 들어보세요. 제 이야기 마무리 짓고요. 예. 그렇게 한다고 하니까 그 문제에 대해서는 또 그 외에 비축용 임대주택 이런 것은 앞으로 임대주택법 같은 것이 상정이 돼 봐야 아니까 추가로 다세대주택이라든지 오피스텔이라든지 이런 문제는 말고 원칙적으로 4100만 평 정도가, 4000～4500만 평 정도가 확보가 돼 있다면 3년간은 공급에 큰 차질이 없을 것이라고 정부에서 보고 있기 때문에 우리가 그것에 대해서는 공급 축소에 대한 부분을 그냥 큰 틀에서 문제 제기한 방향으로 넘어가는 것이 좋을 것 같습니다. 거기에 대해서 얘기를 하니까, 지금 모든 건교부 정책이 똑같은 기간이 돼야 되거든요. 어느 것은 여기까지, 어느 것은 여기까지 이러면 이게 들쑥날쑥 한다고요. 그러니까 택지 같은 경우에도 ‘현재 3년간’ 그러면 ‘아 이것도 임기응변이구나’ 이렇게 된다고요.  그러니까 택지도 안정적으로 12년, 주택도 12년 날짜를 같이 맞추자고요. 그래서 일단 물량 전체가 돼야, 그러면 상한제를 하더라도 택지가 지속적으로 공급되기 때문에 공급 위축이 없겠구나라는 것을 시장에 시그널을 주는 거잖아요.  그것을 한번 맞춰 주세요. 그것은 장기적으로 2012년까지 하면 매년 900만 평씩 택지를 추가로 확보를 하고요. 그리고 지금 현재 이미 재고로 확보되어 있는 것, 쓸 수 있는 땅으로 확보되어 있는 게 4100만 평이 이미 확보되어 있기 때문에 이것은 그대로 3년 동안 쓰면 되는데 써서 주택이 공급되는 게 6페이지 상단 표에 나타나 있는 그 표입니다. 이미 확보된 땅이니까 제가 자신있게 얘기할 수 있는 거거든요.  그리고 그 후, 2010년 이후 물량에 대해서도 매년 900만 평씩 택지개발 예정지구를 지정해서 확보해 나가겠다는 정부 보고를 들었다 이렇게 좀…… 그러니까 900 내지는 1000으로 더 늘린다든지, 늘려 놓으면 민간 택지에 대한 문제도 상당히 줄어들거든요.  민간업체들도 만약 공공택지로 공급해 주면 이 사람들이 아까 그런 문제에 대해서도 공급 위축이 상당히 줄어들 수 있다고요. 위축이 좀 덜 될 수 있으니까 그런 부분을 안정적으로 아예 현재는 얼마 확보돼 있고 연차적으로 900만 평 또 1000만 평 늘려간다라는 정책 의지를 보여줘야 전체의 의미가 산다는 것이지요. 그다음에 제일 핵심적인 게 지금 이것으로 인해서 민간에서 이루어지는 업체의 이윤 추구 동기가 떨어지기 때문에 공급이 줄어들 수 있다 해서 적정 이윤을 확보해 주겠다라고 하는데 그 개념이 우리가 법안 심사하는 현재 입장에서 볼 때는 굉장히 불확실하고 또 그것 자체가 사실 우리 시장경제 원리에 맞는 것은 아니에요. 고도의 공공적인 기능을 생각할 때, 안 그렇습니까?   그러면 적정 이윤이라는 개념을 좀더 구체화해서 어느 정도의, 이제까지 정부가 가진 물가 기준이라든지 여러 가지가 있을 것 아닙니까? 기업체의 일반적인 법인세 내는 상장회사의 기준이라든지 이런 것을 비추어서 적정 이윤에 대한 나름대로의 생각을 가지고 하는 것입니까, 안 그러면 그냥 막연하게 적정 이윤 공급하겠다는 것입니까? 건설산업에 적용되는 적정 이윤은…… 그것을 과거처럼 동일한 기준으로 한다고 그러면 아까 말한 것처럼 공급을 해도 손해를 보고 분양이 안 되는 것은 정부가 모른 체를 하고 실제 비싼 땅을 사주고 한 부분은 상한제로 묶어 놓고 적정 이윤이라는 이런 걸 한다 하더라도 결국 업체들은, 주택업을 하는 사람들은 전체적으로 볼 때는 손해가 가중되어서 사업이 어려워질 것이다 이런 우려가 있기 때문에 그러면 종전과 같은 내용의 적정 이윤으로써는 이게 제대로 이윤 확보가 안 될 것이다 말이지, 그러면 뭔가 변화되는 새로운 기준이 있어야 되는 것이 아닌가…… 말씀을 드리겠습니다.   지금 적정 이윤의 기준이 되는 잣대가 당해 산업이 낳는 부가가치 대비 얼마 또 전체 투자 대비 얼마로 나누어지는데 평균적으로 제조업 같은 경우는 부가가치 대비 한 15%, 총 투자비 대비 5% 정도가 나오고 있습니다.  그래서 저희가 지금 종전에 표준건축비 봤을 때는 건설업은 부가가치 대비해서 한 12%, 총 투자비 대비 3.3% 정도가 현재 반영이 되어 있습니다. 그래서 앞으로 이 문제를 어떻게 할 것인가는 건설업과 타 산업을 비교해서 저희들이 이번에…… 순수한 제조업이라는 것은, 아까 말했듯이 3.3% 맞습니다. 건설업은 투자된 자본이 많지만 제조업이라는 것은 투자된 자본이라는 게 별로 없단 말이에요. 그래서 부가가치 기준으로 하는 방법이…… 그런 데 대해서 정부가 어떤 적정한 기준을 어떤 의지를 가지고 주택사업을 활성화할 수 있는 그런 부분에 대한 이야기가 나와야지 그냥 막연하게 적정한 이윤이다라는 것은 내가 납득이 안 된다 이 말이에요. 그래서 위원님 말씀드린 대로 이번에 법이 되고 나면 기본형 건축비를 보완하기로 했는데 할 때에 건설업과 타 산업과의 적정이윤 폭을 감안해서 적정한 수입이 보장되도록 이윤을 책정하도록 하겠습니다. 자, 그러면 공급위축안에 대해서 대충 설명이 됐습니까?   어떻습니까? 이해가 좀 됩니까? 이해가 안 되는 부분도 많을 것입니다. 하여튼 적정이윤 부분에 대해서도 지금 정부에서는 종전과 같은 그런 기준이 아니고 분양가상한제와 내역 공시를 함으로 인해서 주택업자들이 입게 되는 여러 가지 기업이윤상의 저락이라 할까 이런 부분을 고려해서 적정하게 새로 정하겠다는 의견 피력이 있었습니다. 제가 정리를 해 보면 공급위축안에 대해서 2009년까지 4100만 평 정도의 땅을 확보하면 연간 한 30만 호는 중반에 지을 수 있다, 그래서 공급에 큰 문제가 없다는 것이고요.  그리고 적정이윤에 대해서는 적정이윤을 최대한 보장하겠다는 것인데, 사실 그 부분은 시장에 반하는 얘기거든요. 어떻게 정부에서 장사하는 사람한테 보장을 해 주느냐는 말이에요. 그것은 안 맞지만 일단 정부 측 답변은 그렇다, 그것을 일단 듣는 것으로 하고 넘어가야지 방법이 없지 않습니까?   그리고 연 단위에서 한 900만 평 정도의 땅을 확보해서 하겠다는 답변인데요. 제가 아까 얘기한 대로 지금 여기에 비축용 임대건설을 확보해 가지고 이렇게 하겠다 하는 것은 전혀 아닙니다. 이것은 완전 무시하고 하는 것입니다. 이것은 정부 측 생각이지 국회, 입법기관에서 아무 얘기를 안 해 줬는데 당신네들 마음대로 이것을 한다고…… 그것은 아닙니다. 다음에 회의할 때 ‘비축용 임대주택을 해 주기로 했는데 이것을 안 해 주면 앞의 것 안 됩니다’ 하는 헛소리를 혹시 할까 싶어서 내가…… 예, 그런 얘기는 안 하겠습니다. 자, 그다음에는 분양가상한제에 대해서 감정가로 하겠다고 하는 것이 지금 정부안인데 여기에 대해서 보완할 부분도 지금까지 많은 위원님들이 말씀하셨거든요. 그래서 이 부분에 대해서 토론을 하도록 하겠습니다. 제가 진행을 위해서……   지난번에 지적 말씀이 계셨기 때문에 그 사이에 정부에서 대안을 좀 검토했습니다. 원래는 감정가만을 인정하는 것으로 되어 있는데 법 시행 전에 매입한 가격이 객관적으로 입증될 수 있는 것에 대해서는 그것이 포함되어야 한다는 의견이 많이 계셨고요. 그 외에 법 시행 후라 하더라도 객관적인 매입가격이 나오면 그 범위를 제한적으로 하더라도 그 부분은 인정해야 되지 않느냐 하는 지적의 말씀도 계셨는데요.  법 시행 전에 하는 부분에 대해서는 대체로 위원님들 사이에서 의견이 갈린 것이 없었고요. 그렇기 때문에 오늘은 주로 법 시행 후에 어느 정도 범위까지 인정할 것인가 하는 부분을 중심으로 논의를 해 주시면 좋을 것 같습니다. 법 시행 전의 매입가격을 인정해 준다는 것에 대해 우리가 이의가 없다는 것은 나는 모르겠는데, 그러면 뚝섬 같은 경우에는 다 인정해 준다는 거예요? 뚝섬 같은 경우에는 법 시행 전에 이 제도가 시행될지를 모르고 이미 한 것이기 때문에 인정을 해 줘야 될 것 아니냐 하는 얘기입니다. 그런데 지금 시세보다 2배를 더 비싸게 샀는데 분양가 인하 효과는 아무 의미도 없고 100% 다 인정해 준다는 것도 아니고…… 그런데 과거 것을 인정을 안 해 주면 거의 소급입법 형태가 되기 때문에 내가 볼 때는 아마 충격이 커서…… 그것 자체도 사유재산권 침해라는 의견도 있고…… 위헌 소지도 있고요. 위헌까지는 모르겠는데 소급 성격을 갖고 있어서 나는 그 정도는…… 그러면 지금까지 민간 택지 사 놓은 땅이, 확보한 땅이 얼마나 되는가 조사는 안 해 봤지요? 그것은 사업자 개개인에 대해서 전부 서베이를 해 봐야 되는데 그 서베이는 다 못 해 봤습니다. 그런데 분양가심의위원회라는 것이 단순하게 서류만 보고 일하는 곳이 아니고 택지가격 같은 데에 대해서 실질적인 심사 권한이 있는 것 아닙니까? 그렇습니다. 그러면 사실 그 지역의 건축전문가나 토지전문가들이 무슨 가격이 올라오면 자기들 나름대로 조사를 해 보고 판단을 할 텐데 그 사람들의 결과를 우리가 쫓아서, 또 지자체장이 이 상한가를 가이드라인으로 한다고 그러면 거기에 실질적인 심사 권한이 있어서 그 심사 권한을 존중한다고 하면 구태여 감정가라는 것을……   감정만 하더라도 아마 앞으로 감정평가사들은 엄청나게 해피하게 되겠는데, 결국은 그 가격도 만만치 않지 않습니까? 꼭 이렇게 감정을 해야 되나? 분양가심의위원회에 고유한 심사 권한을 준다고 그러면 자기들이 필요하면 감정을 할 수도 있고 안 그러면 어느 정도 적정한 가격이라고…… 왜냐하면 토지가격이라고 하는 것은 몇 군데만 알아보면 금방 알 수 있잖아요?  그리고 실제 또 우리 참여정부도 이제까지 들어와서 실거래가 가격공시제도를 비롯해 가지고 투명성 강화를 하기 위해서 엄청나게 부동산정책의 핵심으로 하고 있는데 내가 볼 때 이 감정가라는 것은 거기에 근본적으로 반하는 정책이에요. 우선 지금 시차 문제가 해결이 안 됩니다. 5년 전에 산 땅, 3년 전에 산 땅, 2년 전에 산 땅 이렇게 뒤섞여 있는데 각각에 대해서 그때 가격을 그대로 인정하는 문제가 좀 있고요.  그리고 사업자의 입장에서도 그것을 과거에 얼마를 주고 샀든지 간에 현재의 가격이라는 것은 자기가 집을 짓든 아니면 남한테 팔든 받을 수 있는 가격이 있거든요. 그러니까 아퍼튜너티 코스트(opportunity cost)라는 개념으로 보면 현재 가격을 인정해 주는 것이 맞다는 얘기입니다.   그러니까 현재 가지고 있는 땅의 가치를 어떻게 인정해 줄 것인가 하는 문제가 있는데 결국은 그 가격을 제대로 평가하는 사람들이 공신력을 가지고 있는 감정평가사니까 그 사람들한테 물어볼 수밖에 없지 않느냐 하는 얘기입니다. 대안을 이렇게 하면 어떨까요? 과거에 산 것들은 좀 비싸게 샀더라도 법을 모르고 한 것이니까 만약에 우리가 그것까지 감정가로 하려면 충격이 크기 때문에 그것은 인정을 해 주고, 앞으로 사는 것도 제가 시장의 얘기를 들어 보면 대개 감정가라는 것이 실거래가보다도 낮게 나올 것을 많이 걱정하기 때문에 이런 부분을 좀 보완해 준다면 제가 보기에 땅 공급에 큰 위축이 없을 것 같다, 그래서 과거 것은 다 인정해 주고 앞으로도 감정가가 실거래가보다 낮아질 것이라는 우려를 어떻게 불식시켜 줄 것인가 하는 데에 대한 대안을 제시해 주셔서 그것을 가지고 논의하는 것이 어떻겠어요? 그렇지요. 저희가 지난번부터 계속 찾는 것이 그것이잖아요. 대안을 한번 이야기해 보세요. 저희가 그래서 이 카피를 나누어 드리겠습니다. 준비한 것을 다 돌리세요. 자꾸 야금야금 내지 말고요. 그래야 빨리빨리 회의가 되지요. 저희가 생각하는 것은 첫째, 경매나 공매를 통해서 낙찰된 가격은 인정을 해 줘야 될 것이고요. 두 번째로 국가, 지방자치단체, 공공기관으로부터 매입한 가격도 인정을 해 줘야 될 것입니다. 근거가 있는 것은 인정을 해 주는데 나머지 애매한 부분이 있잖아요? 감정가격보다 비싸게 산 것을 증명하기가 곤란한 부분, 그것이 문제지요. 그런데 최근에는 거의 실거래가 정착이 됐고 내가 볼 때 옛날에는 다운계약서를 많이 했을 거예요. 전에는 다운계약서를 많이 했을 가능성이 높고 최근에 실거래가로 했기 때문에 내가 볼 때 아마 부풀리기 같은 것은 했을 가능성이 별로 없다고 보고 있고요.  그래서 나는 과거 것은 일부 그런 소지가 있더라도 그것까지 다 얘기하면 너무 복잡해지기 때문에 과거 것은 다 인정을 해 주고 앞으로 어떻게 보완할 것인지를 하면 어떻겠어요? 그러니까 앞으로 보완은 3호를 줘 놓아야지. 1호, 2호는 확실하게 정부나 경매절차를 통해서 구입한 땅, 나머지는 ‘실제 매매가격을 인정할 수 있는 경우로서 건설교통부령이 정하는 매입가격’ 이렇게 된 것입니까? 예, 그렇습니다. 그래서 이 안의 특징이 그 범위를 100% 인정하는 것이 아니고 ‘대통령령이 정하는 범위 내에서’라고 해 놓았습니다. 그 이유는 앞으로 계속 고가로 매입하는 것을 100% 인정해 달라고 했기 때문에 그것은 저희들이 앞으로 사업하는 사람들이나 감정평가사의 여러 가지 의견을 들어서…… 예를 들면 그 경우에도 1호 같은 경우는 인정을 해야 되겠습니다만 2호, 3호의 경우는 100% 할 것인지 또는 적정히 할 것인지를 좀 연구하기 위해서 대통령령으로 범위를 위임했습니다. 터무니없이 비싼 가격을 제시한다든지 하는 경우가 있을 수 있기 때문에…… 예, 그런 경우는 인정을 할 수 없기 때문에…… 그러면 대통령령에는 어떤 식으로 규제하려고 그래요? 과거 것은 100% 인정해 주겠다, 그리고 앞으로의 것은 1호는 100% 하고 2ㆍ3호는 어느 정도 할지를 저희들이 합리적으로 판단해서 하겠다는 취지입니다. 그래서 감정가에 플러스해서 탄력률을 좀 주는 것을 검토해 보세요. 그것을 법에 넣기는 너무 그런가? 법에 확정하기는 좀 어렵습니다. 왜냐하면 그때그때 상황이 또 달라져서 시행령에 해야 탄력성을 더 갖지 않을까 싶어요. 그런데 3호가 뭔 말인지 나는…… 3호는 실거래가라고 해 가지고 낸 가격들인데요. 과거에는 등기부기재나 실거래가 제도가 없었지 않았습니까? 그런데 앞으로는 등기부기재가 되기 때문에 그런 가격들이 될 것 같습니다. 예를 들면 건설교통부령에서 이렇게 할 수는 있겠지. 감정가격의 1.5배 범위 내라든지 이런 적정한 것에 따라서 정할 수가 있겠지요.   그러니까 예를 들어서 아무리 매매가격이 정확하게 입증이 되고 자기들끼리 가서 공정한 매매계약서를 작성했다 하더라도 감정가격이 100만 원인데 1000만 원에 샀다, 이것을 인정해 달라, 이러면 안 될 것 아니에요? 예, 그 경우를 생각해서 한 것입니다. 방금 박승환 위원님 말씀대로 건설교통부령에서 감정가격의 플러스 마이너스 몇 % 정도는…… 마이너스는 필요 없지. 그러니까 탄력률을 두자 이거예요. 제 생각에 30%가 적당한지 20%가 적당한지 그것은 더 논의해서 나중에…… 그 시행령을 만들 때 보고를 해 주세요. 예. 시행령 할 때 보고를 해 줘 가지고 국회에서 동의를 받는 형식으로…… 이것 좀 한번 말씀드리고 싶습니다.   과거 것을 인정해 준다는데 과거에 한 10년 전에 땅을 샀던 업체가 있을 것입니다. 그러면 지금 현재 그것보다는 상당히 많이 올라가 버렸습니다. 그럴 경우에는 감정가격을 인정할 수 있어요. 그래서 차관님이 자꾸 ‘업자들도 감정가격을 원합니다’ 하는 것이 그 의미인 것 같은데, 문제는 지나간 것보다는 앞으로가 더 문제거든요.  그래서 실질적인 거래가격이 합리적인 범위 내에서 어떻게 반영이 될지 위원들도 사실 무슨 대안을 가지고 있는 것은 아닌데, 이 정도의 대안은 좀 미흡하긴 하지만 그래도 노력하는 것은 높이 삽니다.   그런데 이 점과 관련해 가지고 제가 말씀을 드리고 싶은 것은, 아까 위헌성 여부에 관한 자료를 봤는데 거기에 이런 부분이 빠져 있는데요. 취득가격을 이런 방식으로 인정한다는 것은 사유재산, 사적자치를 극히 위축시키고요.  사유재산권이라는 것이 소유할 수 있는 권한, 그다음에 관리할 수 있는 권한, 내 것을 내 마음대로 어떻게 하든지 처분할 수 있는 권한이 다 포함되는 것입니다. 그런데 이것은 처분을 제한하는 거예요. 못 팔도록 제한하지는 않지만 가격을 이렇게 딱 묶어 버려 가지고 이 이상 못 받는다는 개념하고 같은 것이거든요.   그래서 그 검토보고에도 불구하고 제가 보기에는 여전히 사유재산권, 사적자치 원칙을 심각하게 위반하기 때문에 위헌의 소지가 있다, 다만 이것을 우리가 주택 시장 안정을 위해 꼭 통과를 시켜야 된다고 그러니까 제가 통과까지 반대하고 싶지는 않아요. 지금 이 점은 분명히 말씀을 드리고 넘어가겠습니다. 이 정도로 해 놓고, 탄력성을 두고 그것은 시행령에서…… 아까 말씀드린 대로 우리한테 보고를 해서 얼마 범위 내에서…… 시행령에서도 어느 정도 기준은 좀 논의할 필요가 있지 않나? 지금 여기에서? 그래야 나중에…… 한 5%, 10% 정도…… 5%, 10%는 그럴 것 같고 한 50%나…… 50%? 감정가격의 50%를 더 인정해 줘요? 그것은 저희한테 맡겨 주시면…… 혹시 통계 같은 것이 있으면 좋은데요. 예를 들면 지금 뚝섬 같은 사태가 앞으로 일어난다고 보면, 뚝섬은 감정평가가 2000만 원 나온 것이 한 5000만 원까지 뛰었습니다.   그러면 저희가 앞으로도…… 앞으로는 위헌 소지가 좀 들어가고, 우리가 예고했기 때문에 앞으로는 그렇게 경매를 안 하겠지요. 뚝섬이 2000만 원 감정가격인데 5000만 원까지 썼다는 얘기예요? 그것은 250%를 쓴 것이거든요. 250%를 인정할 것이냐 하는 문제…… 저 같은 사람이 낙찰할 때? 예, 그래서 이 사례가 굉장히 다양하기 때문에 저희가 생각을 많이 해서 시행령 들어갈 때는 미리 보고를 드리고 상의를 드리겠습니다. 차관, 지금 주택업계의 얘기를 들어보면 주택사업을 하기 위해 택지를 매입하는데 한 50% 정도는 감정가격으로 해도 어느 정도 맞는다는 얘기예요. 그러나 50% 이상 매입에 들어가면 20～30% 정도는 감정가격으로 턱도 없다는 얘기예요.   감정가격에서 몇 % 더 올려 주나, 이런 규칙 가지고는 맞을 수가 없다, 실제로 돈 안 준 것을 돈 줬다고 할 수는 없는 것 아니냐…… 지금 땅 판 사람도 전부 다 세무서에 그대로 신고를 다 해야 됩니다. 신고를 적게 했을 때는 누진제를 적용해 가지고 엄청나게 두드려 맞습니다. 그래서 그대로 해야 되는데 이것을 몇 %로 더 올렸을 때, 몇 % 가지고는 안 되는데 이런 부분을 전부 다 감정가로 한다면 이것은 애당초 민간업체들을 와륵하는 것이다, 지금 이렇게 항변을 하거든요. 그런 부분은 어떻게 할 거예요?  서울에서도 그런 얘기를 들었지만 우리 울산 북구 같은 경우에는 지금 개발을 아주 많이 하는 지역입니다. 계속 아파트가 들어서고 있는데 거기 얘기를 들어보면 보통 처음에 할 때는 100만 원을 주고 사는데 한 50% 넘어간다면 전부 다 200만 원 이상이라는 얘기예요. 거기에 100%를 올려주라고 하면 100% 올려주겠습니까?   지금 그런 문제가 있기 때문에 감정가격보다 실거래가격으로, 그렇게 더 높았을 때는 거래가격을 어느 정도 인정해 줘야 된다는 것이고요.  그리고 분양가격은 지금 논의할 것이 아니지요? 감정가부터…… 그것부터 한번 말씀해 보십시오. 저도 여기에 한마디만 더 더하겠습니다.  방금 김재경 위원님도 같은 내용의 말씀이고, 제가 처음부터 계속 택지가격을 감정가격으로 하는 것이 위헌 소지가 있다는 게 같은 내용입니다.  이것은 제가 기록에 남기기 위해서 하는 이야기입니다.  이것은 어떤 형태로 보완을 한다 하더라도, 알박기가 아니라 하더라도 자기가 실질적으로 매입가격은 예를 들어 500만 원인데 감정가격이 100만 원이라고 하였을 때 아무리 규칙, 규정을 보완한다 하더라도…… 우리가 사적거래와 사유재산권 보장의 원리에 비추어 실질적으로 재산 처분의 자유가 있고 매입의 자유가 있는데 실제 자기가 1000만 원을 주고 매입해 가지고 사업을 했는데 정부가 100만 원밖에 인정을 못 해 주겠다라고 하면 이것은 개인의 사적 자치를 침해하는 거예요.  그러면 그 사람은 틀림없이 이것은 가이드라인 자체가 잘못됐다, 자본주의사회에서 왜 이런 규제를 정부가 하느냐라고 할 때 틀림없이 이 부분도 위헌 소지가 나올 수 있기 때문에 우리가 부득이하게 이 부분을…… 이게 핵심적인 부분이기 때문에 인정은 하지만 이것은 위헌의 소지가 있다는 주장을 저는 분명히 남깁니다. 이것은 그냥 가볍게 넘어갈 부분이 아닙니다. 이것은 정말 합의를 좀 해야 될 사항입니다.  그리고 시장ㆍ구청장ㆍ군수, 여기서 위원회를 또 만들거든요. 이 부분에 대해서도 우리가 보완을 많이 해야 될 것으로 생각을 합니다.   지금 업자들은 어떻든 심사ㆍ심의 이런 제도 하나에서 벗어나면서 이게 얼마나 문제가 있다는 것 우리 잘 아시지 않습니까? 업자들, 이것 하나 심의하는 데도 보통 문제가 아니라는 얘기입니다. 그냥 단체장이 하면 되지 그러지만 여기에 대해 주고받는, 이것을 인정해 달라 안 해 달라…… 모든 게 엄청나게 많다는 얘기예요. 이런 부분도 우리가 뭔가 심의를 해야 됩니다. 그동안 부동산 거래가 검인계약서로만 되어 있지요? 지금 보고되어 있지 않나요? 그리고 등기부에 등재하도록 되어 있습니다. 가격이 들어가 있지요? 예. 그러면 이 법 시행일자 이전에 매매한 것은 이미 등기부상에 나와 있는 것이나 아니면 거래가격으로 한다라고 법에다 넣으면 어때요? 위원님, 이 법 시행 전에 등기부 기재는 2006년 6월 1월부터인가 되고요, 실거래는 2006년 1월부터입니다. 그런데 현재 이 적용을 받을 가격은 거의 없습니다. 앞으로는 적용 대상이 되는데요. 왜냐하면 땅을 1년 전부터 사 가지고 금년 9월 1일까지 사업승인을 신청할 가능성이 거의 없거든요. 문제는 방금 위원장님도 말씀하셨듯이 그 이전에 땅을 사 놨는데 그 값이 현재의 감정가격하고 너무 차이가 난다든지 그런 경우를 고지하자는 얘기예요. 그래서 저희가 그것을 등기부가와 규제가라고 예시를 들려고 했더니 그것을 들면 그 적용을 받을 대상이 하나도 없어진다는 것이지요. 왜냐하면 등기부는 2006년 6월 1일부터인가 했고 실거래가는 작년 1월 1일부터 했습니다. 그런데 금년에 사업을 신청할 땅은 적어도 한 2～3년 전부터 땅을 산…… 2～3년 전에도 검인계약서를 썼을 것 아닙니까? 검인계약서는 사실 다 허위로 썼습니다. 허위는 법에서 다 처벌할 수 있는 것이잖아요. 검인계약서에 대한 처벌은 없습니다. 그래서 검인계약서는 오히려 사실대로 할 경우 과거에는 취등록세를 깎아 주는 조항이 있지 허위신고 했다고 해서 처벌할 수 있게는 안 되어 있습니다. 지금 민간인의 경우 부동산 보유를 잘못하면…… 그것은 2006년 1월 1일부터 법을 고쳐 가지고 적용하고 있는 제도이고요. 그래서 저희가 그것을 예시로 못 든 이유가 그것으로 딱 못을 박기 어렵기 때문에 저희가 근거를 정해서 여러 가지 매입의 양태를 리스트 업 해 주려고 따로 뗀 것입니다. 만약 그것을 예시로 들어 버리면, 그게 있었으면 더 적용하기가 힘들어집니다. 방금 위원장님이 지적하셨던 그 문제는 어떻게…… 그 문제는 이렇습니다. 50%까지 하고 나서 나머지 50% 하기 힘들다는 문제는 택촉법만 통과시켜 주면 나머지 50%를 알박기해 가지고 못 사는 경우에는 공공사업으로 해결해 줄 수 있습니다. 그게 공공사업에 한해서만 되는 것이지 다른 데는 안 됩니다. 또 소규모로 하는 데 다 들어갈 수가 없거든요. 두 번째 문제는 그래서 앞으로의 것을 어떻게 할 것이냐 하는 문제로 귀결이 되는데 앞으로의 것을 100% 인정할 수는 없거든요. 우리가 인정되는 주변의 시세가 평당 100만 원인데 우리는 500만 원으로 인정해 주자면 분양가 상한제를 하는 취지가 없어져 버립니다. 그래서 그것을 저희들이 좀더 현실을 봐 가면서…… 아까 얘기한 그것은 공공택지로 지정된 지역만 하는 것 아니에요? 아닙니다. 민간이 새로 50%를 샀는데 더 이상 알박기나 땅을 비싸게 달라고 해서 못 할 때는 신청을 하면 저희가 공공기관…… 신청해서 받아주는 범위가 어느 정도입니까? 그것은 시행령으로 근거를 정하게 되어 있는데 도시지역에서는 지구단위계획 수립 규모가 1만～3만㎡입니다. 여러 가지가 있는데 그 규모 정도로 받아주려고 합니다. 그런데 예를 들어서 1만㎡ 같으면 한 3000평 남짓 되지요? 그렇습니다. 3000평 남짓 되면 정부에서 무조건 30%를 하는 것 아닙니까? 예, 1000평 이상…… 3000평의 30% 같으면 한 1000평 정도 됩니다. 그런데 공공기관에서 1000평 정도 가지고 사업이 됩니까? 가장 작은 게 그렇고요, 그 이상 하니까요. 위원장님, 임대아파트는 우체국 부지에도 200평짜리 땅에다 지으려고 하고 있습니다. 그렇기 때문에 1000평이면 큰 땅입니다. 그래서 이것 할 겁니다. 이렇게 정리하시면 어떻겠어요? 시행령으로 위임을 해 주고 범위 같은 것은 나중에 국회에 다시 한번 보고해서 국회의 동의를 받아서 하는 것으로 하면 어떻겠어요? 보고를 하겠습니다. 지금 가만히 보니까 무조건 감정가격에 해야 된다는 이론이네요. 거기에 대한 보완은 이렇게 이렇게 되어 있으니까…… 그러니까 원칙은 감정가로 하되 나머지 예외를 둬서 필요한 경우에 할 수 있도록 하자는 것입니다. 50%는 탄력성을 주겠다는 것이지요. 저는 이 부분을 이렇게 하면 될 것 같습니다. 지금 문제는 실제 매매가격을 인정하는 경우를 예외적으로 두는 것이 부득이하다는 것 아닙니까? 그럴 때에 앞으로 건설교통부령이 명확한 기준이어야 된다는 것이지요. 안 그러면 심사 권한 자체가 실질적인 심사 권한을 가지게 돼서 심사위원회에서 결정하게 된다고 하면 이게 엄청난 여러 가지 비능률, 부정 이런 요소들이 많기 때문에 가능한 한 정확한 나름대로의 구체적인 기준을 정해 줘야 될 거예요. 박 위원님 말씀대로 분양가심사위원회에 지나치게 많은 재량권을 주면 나중에 굉장히 힘들거든요. 그래서 분양가심사위원회에서는 적정한 절차를 밟았는지 이런 것들을 체크하는 정도로 하고요. 나머지는 저희가 대통령령으로, 또 건설부령으로 아주 구체적인 기준을 정해서 운영을 해야 됩니다. 분양가심사위원회에 재량권을 많이 주면 아무것도 안 될 것입니다. 그러니까 거기에서는 적정한 수준을 체크하게 하고 여기 제1항 제2항 제3항 중에 제1항 제2항은 누구도 이의가 없으실 것이고 제3항을 어느 정도 하느냐 하는 것은 나중에 여기서 안을 만들어 가지고 보고하고 그때 보고한 것을 전제로 통과시키는 것으로 정합시다. 9월 1일에 시행하니까 그전에 저희가 안을 만들어서…… 우리가 법을 만들 때 뭔가 완벽하게 해 줘야지…… 아까 150% 이런 얘기가 논의되고 있는 것을 우리가 좀 알아야 돼요. 원래는 감정가격만 하는 것으로 되어 있어서 그 부분은 지금 정부 내에서도 깊이 있는 검토가 이루어지지 않았기 때문에…… 신청을 받을 때 국회의 동의를 받으라 이거예요. 그것은 좋은데 벌써 그동안 논의해 왔기 때문에 시행령에 대한 대충의 그림도 머리에 있을 것 아니에요? 그러면 9월 시행인데 저희가 4월 임시국회 때까지 그 안을 만들어서 보고를 드리겠습니다. 보고를 안 하면 어떻게 할 거예요? 하기로 약속을 하는 것입니다. 건교부장관 해임안을 제출해요. 동의해 줄 테니까 그렇게 합시다. 그것 안 하고 끝나고 나면 다 그만이더라고요.  그리고 아까 본부장이 1000평도 한다는데 1000평에 아파트 몇 세대 지을 수 있어요? 1000평에 하면 한 50세대까지 지을 수 있습니다. 다가구 지을 거예요? 아닙니다. 민간택지 아파트는 평균 땅 평형이 20평입니다. 조그만 단위는 20평형 아파트를 지을 수 있습니다. 왜냐하면 지분율이 10평 정도면 아파트 30평짜리 한 채를 짓거든요. 그냥 통과하기 위해서 하는 말이라고 해요. 위원장님, 아닙니다. 보고 안 하고 그냥 마음대로 하면 해임동의안에 동의해 줄 테니까 그렇게 합시다. 그래도 대충의 윤곽을 좀 얘기해 달라니까요. 우리도 법을 통과시켜 놨으면서 그냥 멀거니 ‘보고한답니다’라고 해서 기다릴 수는 없잖아요. 여당 위원들이 알고 있는 정도는 우리도 알고 있어야지요. 어느 정도 얼개 그림이라도…… 저희가 말씀드리면 그것이 속기록에도 남고 저희가 책임을 져야 되는데 이 부분에 대한 이 안 자체가 오늘 제시된 것이고, 그런데 보다 구체적인 내역에 대해서는 저희가 검토를 해서 4월 국회에 보고를 드리겠습니다. 그전까지는 저희도 검토도 안 한 상태에서…… 그런데 벌써 여당 위원님은 150%라는 얘기를 하시니까 같은 소위 위원으로서 우리도 어느 정도는 알고 있어야지요. 제가 드린 말씀은 예를 들어서 130%든 150%든 이런 탄력률을 줄 수 있다, 그것을 내가 검토해 보라고 얘기를 해 놨거든요. 그런데 그것을 검토해 보겠는데 오늘까지 퍼센티지는 못 냈다고 하더라고요. 그런데 그것을 50%라고 어느 정도 인정을 해 주게 되면 10만 원짜리를 50% 해 주면 15만 원 정도밖에 안 되지만 100만 원짜리로 하게 되면 150만 원까지 인정을 해 준다는 논리이기 때문에 감정가가 크면 클수록 50%라는 의미는 좀 축소돼야지 무조건 50%라고 해 놓으면 1만 원짜리 땅이면 1만 5000원이 되는지 모르지만 1000만 원짜리 땅은 1500만 원이 되어 버리기 때문에…… 예를 들어서 몇 %라는 퍼센티지를 넣으면 안 된다고 나는 생각해요. 실제 매매가격을 인정할 수 있는 경우 자체가 상당히 신중하게 결정돼야 되는 거예요. 아주 예외적으로 인정해야 돼요. 그런데 거래가격을 굳이 같이 병행해서 할 수 있다 하는 것을 감정가격보다 거래가격이 높았을 때 그것을 못 넣는 이유는 뭐예요? 지금 분양가를 인하하자고 해서 이 제도를 도입하는데 팔라는 사람이 이 땅의 50%를 평당 100만 원에 샀다, 그런데 나머지 땅 50%를 200만 원씩 주라고 한다, 내가 짜 가지고 300만 원씩 줄게 해서 300만 원에 샀다 하면 300만 원을 인정해 줘 버리면 얼마든지 악용될 소지가 있으면 분양가 인하 효과가 아무런 의미가 없지요. 그래서 안 팔면? 안 팔면 차라리 못 하는 것이지요. 못 하면 주택 공급이 이루어집니까? 그러니까 2009년까지 4100만 평 지을 것은 있다고 하니까, 비축용 토지가 있다고 하니까…… 그러려면 차라리 상한제만 하고 분양가 공개를 안 해야지요. 오히려 그게 낫지요. 이 문제는 논의하면 끝이 없으니까 대통령령으로 위임하는 것으로 하고 다음으로 넘어갑시다. 위원장님, 국회법 조항에 이런 조항이 하나 있는데요. 정부가 입법취지를 제대로 반영해서 그 범위를 넘어서지 않고 취지에 맞게 시행령을 제정하고 국회에 보고하게 되어 있는데 제정하기 전에 소위원회에 한번 보고를 해 가지고 위원님들이 생각하시는 의견을 시행령에 다 담을 수 있도록 하고 시행령을 확정짓도록 하는 절충안도 있습니다. 4월 임시국회 때 정부가 정부안을 확정하기 전에 소위원회에 저희가 보고를 드리고 그 의견을 반영해서 정부안을 확정하는 것으로 그렇게 하겠습니다. 그때는 충분한 근거들을 여러 가지 시뮬레이션을 가지고 실증적인 자료를 다 같이 갖다주세요. 몇 가지 대안을 가지고요. 예, 그렇게 하겠습니다. 좋습니다. 그러면 그렇게 하시지요. 그러면 감정가격 그대로 하고 그런 대안을 나중에 와서 보고하고…… 문안을 이렇게 하고요. 인정기준을 이렇게 하는 거지요. 실거래가격을 기준으로 하는 것이니까, 실제 그 사람들이 거래한 가격으로…… 감정가격으로 하되 다만…… 세 가지를 인정하고 세 번째 것, 특히 실제 매매가격을 어떻게 알아낼 것이냐 이것이니까요. 그게 얼마나 정확하냐…… 어떤 실사를 하든지 실사를 해서 그것을 알아내요. 취지가 모든 거래를 다 막기 위한 것이 아니라, 만약 100만 원짜리를 1000만 원에 사는 이런 것을 못 하게 하는 취지이지 실제 거래를 막기 위한 것은 아니니까…… 그렇지요. 허위거래, 위장을 막자…… 실제로 1000만 원에 사면 어떻게 해요? 그러면 그것 인정해 줘야 될 것 아니에요? 나중에 둘이서 짜고 서로 남겨 먹기로 하고…… 그것은 허위거래지요. 그것은 위장거래지요. 강력한 벌칙조항이라는 게…… 실제로 이 땅이 100만 원밖에 안 가는데 무리하게 알박기 식으로 300만 원, 500만 원을 주라는 것은 법에 의해서 해결이 되고 그보다 적을 때는 문제가 없지만 큰 평수일 때는 오히려 100만 원짜리를 사는 것보다 그에 준하는, 예를 들어 한 200만 원씩에 2배씩 주라고 하면 이 사업을 하기 위해서는 2배씩 줄 것 아닙니까? 자기들이 사업성이 있으면 할 것이고 사업성이 없으면 안 하겠지요. 200만 원씩 주고 사 버리면 결국 나머지 50%는 200만 원 주고 사고 나머지 50%는 100만 원 주고 샀다고 했을 때 이게 시세는 100만 원밖에 안 감에도 불구하고 사업을 하기 위해서 200만 원씩에 할 수 없이 내가 산다 이거예요. 그러면 200만 원을 인정해 주라는 것 아닙니까? 인정해 주라는 것이지요. 그게 문제지요. 작은 평수는 문제가 아니지만 큰 평수일 때…… 주 위원님은 자꾸 알박기 말씀을 하시는데 가만히 갖고 있는 땅을 주택사업자가 우리 주택 하겠소 하고 달려들어서 제시한 가격에 안 파는 것, 그것은 알박기할 수는 없는 것이거든요. 사업하는 사람이 그것을 필요로 해서 샀으면 그것은 인정해 줘야지요. 상식적으로 100만 원짜리 땅을 누가 100만 원인데 120만 원 정도 주라는 것은 이해가 가요. 그런데 100만 원짜리 땅인데 옆에 있는 사람이 이것을 사 놨기 때문에…… 이 사업을 해야 될 것이다, 그것을 악용해 가지고 한 2000평 갖고 있는 사람이 ‘나는 이것 300만 원 주지 않으면 안 팔겠소’ 이렇게 했을 때 이 사람은 300만 원 주고 사야 된단 말이에요. 그러면 300만 원 그대로 다 인정해 줘야 될 것 아니에요. 그것이 오히려 분양가를 더 올리는 효과가 있는 것이라는 말이에요. 대충 어느 정도 얘기가 됐으니까 넘어갑시다. 나중에 일괄 정리를 또 해야 되니까요.  위원님들, 분양가 상한제에 대해서는 많은 토의를 했습니다. 나중에 정리할 때 다시 한번 정리한 부분을 말씀드리기로 하고요.  우리가 지금 점심시간이 된 것 같습니다. 2시까지 정회를……    (「그냥 계속 심의를 합시다」 하는 위원 있음)    (「2일에 하든지 5일에 합시다」 하는 위원 있음)",
"context_learn":"등기부나 거래가격을 활용하여 법 시행 이전에 매매된 부동산에 대한 규정을 효과적으로 법안에 반영하기 위해 고려해야 할 몇 가지 점은 다음과 같습니다. 1. 등기부 기재를 활용: 법 시행일 이전에 등기부에 기재된 매매가격을 기준으로 하여 실제 거래가 반영된 가격을 인정할 수 있습니다. 실거래가를 반영함으로써 보다 현실적이고 공정한 가격 책정이 가능해집니다. 2. 시장가격의 적정성 판단: 거래가격이 시장가격과 현저하게 차이 나지 않는 범위 내에서 인정하는 것이 타당합니다. 이는 고가 거래의 합리적인 기준을 마련할 수 있으며, 과도한 가격 인상을 방지할 수 있습니다. 3. 실거래가 공시제도의 활용: 실거래가 공시제도에 기재된 가격을 토대로 거래가격을 검증하고, 일관된 가격 책정 규칙을 적용할 수 있습니다. 이러한 방법은 투명성을 높이고 법의 공정한 적용을 도모할 수 있습니다. 4. 허위거래 및 알박기 방지: 법안에는 허위거래와 알박기를 방지하기 위한 명확한 법적 규정을 포함하여, 부정한 방법으로 부풀려진 가격이 인정되지 않도록 해야 합니다. 이와 함께 의심스러운 거래에 대해서는 추가적인 심사과정을 거치도록 합니다. 5. 탄력적 접근: 법 시행 이전과 이후의 상황에 대하여 다른 기준을 적용하여 과도한 시장 충격을 완화하고 실현 가능한 정책을 추진하는 것이 중요합니다. 6. 입법과정에서 의견 수렴: 다양한 이해관계자의 의견을 수렴하여 법안에 반영하고, 국회의 동의를 구하는 과정에서 충분한 토론을 거치도록 합니다. 종합적으로, 법안은 현실적이고 객관적인 기준을 마련하면서도 법의 목적과 취지에 부합하게 구성되어야 하며, 시장의 혼란을 방지하고 안정을 추구하는 방향으로 설계되어야 합니다.",
"context_summary":{"summary_q":"이 법 시행일 이전에 매매한 부동산에 대한 새로운 규정을 적용할 때, 등기부나 거래가격을 어떻게 활용하고 법안에 반영하는 것이 가장 효과적일까요?",
"summary_a":"법 시행 이전에 매매된 부동산에 대한 규정을 적용할 때, 등기부나 거래가격을 활용하여 효과적인 방법으로 법안에 반영하는 것이 중요합니다. 한 가지 가능한 방안은 해당 부동산의 등기부 기재일을 기준으로 법을 적용하거나, 거래가격을 고려하여 해당 부동산의 시가와 비교하여 적정한 규정을 도출하는 것입니다. 이러한 접근은 시행 전 매매 거래의 공평성을 유지하고 법의 적용 대상을 명확히 정의할 수 있을 것으로 보입니다. 또한, 땅을 사업승인 신청 기간을 고려하여 적용 대상을 제한하는 것도 고려할 수 있는 방안 중 하나일 것입니다."},
"questioner_name":"김석준",
"questioner_ID":"798",
"questioner_ISNI":"000000046365380X",
"questioner_affiliation":"",
"questioner_position":"위원",
"question":{"tag":"154",
"comment":"그러면 이 법 시행일자 이전에 매매한 것은 이미 등기부상에 나와 있는 것이나 아니면 거래가격으로 한다라고 법에다 넣으면 어때요?",
"keyword":"법 시행,  매매,  등기부,  거래가격"},
"answerer_name":"서종대",
"answerer_ID":" ",
"answerer_ISNI":" ",
"answerer_affiliation":"건설교통부",
"answerer_position":"주거복지본부장",
"answer":{"tag":"155",
"comment":"위원님, 이 법 시행 전에 등기부 기재는 2006년 6월 1월부터인가 되고요, 실거래는 2006년 1월부터입니다. 그런데 현재 이 적용을 받을 가격은 거의 없습니다. 앞으로는 적용 대상이 되는데요. 왜냐하면 땅을 1년 전부터 사 가지고 금년 9월 1일까지 사업승인을 신청할 가능성이 거의 없거든요.",
"keyword":"법 시행,  등기부,  실거래,  사업승인"}}